Repository: wp-plugins/wp-clean-up-optimizer
Catalog: languages/cleanup_optimizer-*.po
Languages: ar, bg_bg, cs_cz, da_dk, el, es_es, et, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, ms_my, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th

source: Annually
ar: سنويا
bg_bg: Ежегодно
cs_cz: každoročně
da_dk: Årlig
es_es: anualmente
et: igal aastal
fr_fr: Annuel
he_il: השנתית
hu_hu: -át évente
it_it: Annuale
nl_nl: Jaarlijks
pl_pl: Corocznie
sl_sl: Letno

source: Save Scheduler
fr_fr: Sauvegarder la programmation
it_it: Salva programmazione
nl_nl: Opslaan Scheduler
pl_pl: Zapisz plan
sl_sl: Shrani opravilo

source: Manage Wp Data Optimizer Schedules
ar: إدارة - wp بيانات محسن الأمثلية الجداول الزمنية
bg_bg: Управление Wp на данни оптимизатора Разписания
cs_cz: Spravovat Wp Datový Optimalizátor rozvrhů
da_dk: Administrer Wp af data optime- Tidsplaner
es_es: Gestionar Wp datos Optimizador de Horarios
et: Hallata Wp andmete optimeerijat ajakavad
he_il: נהלו wp - נתונים כלי האופטימיזציה לוחות הזמנים
hu_hu: Kezelheti Wp adatait optimalizáló ütemtervek
nl_nl: Beheer Wp Data Optimizer Schedules
pl_pl: Zarządzaj planami optymalizacji

source: Overview
fr_fr: Vue d'ensemble
it_it: Panoramica
nl_nl: Overzicht
pl_pl: Przegląd
sl_sl: Pregled

source: Auto Draft<br>
nl_nl: Auto Concept <br>
pl_pl: Szkic automatyczny<br>

source: Dashboard Transient Feed<br>
pl_pl: Czasowe elementy kokpitu<br>

source: Draft<br>
nl_nl: Ontwerp <br>
pl_pl: Szkic<br>

source: Moderated Comments<br>
nl_nl: Gemodereerde Reacties <br>
pl_pl: Edytowane komentarze<br>

source: Orphan Comments Meta<br>
nl_nl: Wees Reacties Meta <br>
pl_pl: Osierocone komentarze<br>

source: Orphan Posts Meta<br>
nl_nl: Wees Berichten Meta <br>
pl_pl: Osierocone posty<br>

source: Orphan Relationships<br>
nl_nl: Wees Relaties <br>
pl_pl: Osierocone relacje<br>

source: Revision<br>
nl_nl: Revisie <br>
pl_pl: Przegląd<br>

source: Remove Pingbacks<br>
nl_nl: Verwijder Pingbacks <br>
pl_pl: Usuń pingback-i<br>

source: Remove Transient Options<br>
nl_nl: Verwijder Transient Opties <br>
pl_pl: Usuń opcje czasowe<br>

source: Remove Trackbacks<br>
nl_nl: Verwijder Trackbacks <br>
pl_pl: Usuń trackback-i<br>

source: Spam Comments<br>
nl_nl: Spam Reacties <br>
pl_pl: Komentarze w spamie<br>

source: Trash Comments<br>
nl_nl: Prullenbak Reacties <br>
pl_pl: Komentarze w koszu<br>

source: Action Type
ar: الأكشن النوع
bg_bg: действие Вид
cs_cz: Akce Typu
da_dk: Handling Typen
es_es: Acción Tipo de
et: Hagi Tüüp
he_il: הפעולה-הקלד
hu_hu: Akció Típusa
it_it: Tipo di Azione
nl_nl: Actie Type
pl_pl: Typ działania
sl_sl: Vrsta dejanja

source: Start Date
ar: البدء تاريخ
bg_bg: Начална дата
cs_cz: Počáteční datum
da_dk: på Start Dato
es_es: Fecha del inicio
et: Alguskuupäev
fr_fr: Date de commencement
he_il: תאריך התחלה
hu_hu: Kezdés dátuma
it_it: Data di inizio
nl_nl: Startdatum
pl_pl: Data startowa
sl_sl: Začetni datum

source: Scheduler Type
ar: برنامج جدولة النوع
bg_bg: Планировчик Вид
cs_cz: Plánovač Typ
da_dk: Skemalægger Typen
es_es: Programador de Tipo
et: Planeerija tüüp
he_il: המתזמן סוג
hu_hu: ütemezője típusa
pl_pl: Typ planu

source: Note : Table Names highlighted with red color and an asterisk (*) are wordpress inbuilt Tables. <br/> They are disabled by us so not to perform delete and clean action because they can destroy your Wordpress unintentionally.
ar: ملاحظة: الجدول أسماء أبرزت مع أحمر اللون و النجمة (*) هي وردبرس يحمل في ثناياه عوامل الجداول. هم المعوقين من قبل لنا لذا يست الى تؤدي حذف و نظيفة إجراء لأن انهم يمكن تدمير لديك وردبرس عن غير قصد.
bg_bg: Забележка: Таблица Имена Маркирана със червено цвят и един звездичка (*) са WordPress в построена Таблици. Те са инвалиди чрез нас така - не да изпълнява изтриване и чиста действие защото те може унищожи си Wordpress непреднамерено.
cs_cz: Poznámka: Tabulka Jména Zvýrazněné s červené barevný a hvězdička (*) jsou wordpress vestavěný Tabulky. <br/> oni jsou zakázána podle nás tak - ne na provést smazat a čistotě žalobu protože mohou zničit váš Wordpress neúmyslně.
da_dk: Bemærk: tabelnavne fremhævet med rød Farve og en stjerne (*), er wordpress indbyggede tabeller. <br/> De er deaktiveret af os så ikke at udfør slette og rene handling, fordi de kan ødelægge din Wordpress utilsigtet.
el: Σημείωση: Ο πίνακας Ονόματα επισημαίνονται με κόκκινο χρώμα χρώματος και έναν αστερίσκο (*) είναι wordpress ενσωματωμένο πίνακες. <br/> Μπορούν βρίσκονται απενεργοποιηθεί από εμάς, ώστε να μην εκτελέσει διαγράψει και καθαρή δράση, επειδή μπορεί να καταστρέψει το Wordpress σας κατά λάθος.
es_es: Nota: nombres de tabla resaltado con rojo de color y un asterisco (*) son los wordpress integrado cuadros. <br/> Ellos están deshabilitadas por nosotros así no realizar eliminar y acción de limpieza, ya que pueden destruir tu Wordpress involuntariamente.
et: Märkus: tabelis nimed esile koos punane värv ja Tärniga (*) on WordPress sisseehitatud Tabelid. <br/> Neil on puudega poolt meid nii pole kuni sooritada kustutada ja puhtad hagi kuna nad saab hävitada oma Wordpress tahtmatult.
fi_fi: Huom: Taulukko Nimet korostettu punaisella väri ja tähdellä (*) ovat wordpress sisäänrakennettu Taulukot. <br/>Ne ovat poistettu käytöstä esittäjä meidät joten suorita ei tehdä poistan ja puhdas toimiin, koska ne voivat tuhota Wordpress tahattomasti.
fr_fr: À noter : les pas noms du tableau surligné en rouge et avec l'Astérix (*) sont les tableaux intégrés dans WordPress. <br/>Sont désactivés par nous-mêmes,de cette façon le système n'effectuera pas l'action d'éffassage et de nétoyage, ce qui pourrait détruir votre Wordpress involontairement.
he_il: הערה: שמות בטבלה מודגשים באדום צבע וכוכבית (*) הם שולחנות המובנה wordpress. <br/> הם נמצא נכי על ידי אותנו כך אינה אינה ל מבצעות למחוק את ו נקי הפעולה בגלל שהם יכול להרוס שלך Wordpress שלא בכוונה.
hu_hu: Megjegyzés: Asztali nevek kiemelve piros színnel szín valamint és csillaggal (*) jelölt beépített wordpress asztalok. <br/>ők vannak tiltva által minket így nem a végre törlése és tiszta fellépés mert ők lehet elpusztítani a wordpress Akaratlanul.
id_id: Catatan: Nama Tabel disorot dengan warna merah dan tanda bintang (*) adalah Tabel inbuilt wordpress. <br/> Mereka dinonaktifkan oleh kami jadi tidak melakukan menghapus dan tindakan bersih karena mereka dapat menghancurkan Wordpress Anda sengaja.
it_it: Nota: Le tabelle con nomi evidenziati in rosso è un asterisco (*) sono tabelle incorporate da wordpress. <br/> Sono state disabilitate in modo da non eseguire cancellazioni involontarie, poiché possono danneggiare il vostro sito Wordpress.
ko_kr: 참고 : 표 이름 강조 와 빨간색 색상 및 별표 (*) 워드 프레스 붙박이 테이블입니다. <BR/> 그들은 우리에 의해 비활성화 아르 -그래서 , 하지까지수행하 ,는 삭제 및 깨끗 ,액션 때문에 그들은 수 파괴 할 당신의워드 프레스 실수로
ms_my: Nota: Jadual Nama ditonjolkan dengan warna merah dan asterisk (*) adalah Jadual terbina wordpress. <br/> Mereka dimatikan oleh kami supaya tidak melakukan tindakan memadam dan bersih kerana mereka boleh menghancurkan Wordpress anda tidak sengaja.
nl_nl: Opmerking: Tabel Namen gemarkeerd met rode kleur en een asterisk (*) zijn wordpress ingebouwde tabellen. <br/> Ze worden uitgeschakeld door ons om dus niet te verwijderen en schoon te maken omdat ze uw Wordpress onbedoeld kan vernietigen.
pl_pl: Uwaga: Tabele w kolorze czerwonym oraz oznaczone gwiazdką są zbudowane przez system WordPress. <br /> Praca z nimi została przez nas wyłączona abyś nawet przez przypadek nie uszkodził swojej instalacji.
pt_br: Nota: nomes de tabelas destacadas com a cor vermelha e um asterisco (*) são tabelas inerente wordpress. <br/> Eles são desativados por nós, para a não realizar apagar e ação de limpeza, pois eles podem destruir o seu Wordpress involuntariamente.
sk_sk: Poznámka: Tabuľka názvy zvýraznené červenou farbou a hviezdičkou (*) sú wordpress vstavané tabuľky. <br/> Sú zakázané nás, takže nebude vykonávať odstrániť a čisté akcie, pretože môžu zničiť váš Wordpress neúmyselne.
sl_sl: Opomba: Tabele, katerih imena so označena z rdečo barvo in zvezdico (*) so vgrajene WordPress tabele. <br/> Onemogočeno je njihovo brisanje in čiščenje, da ne bi prišlo do težav z vašim WordPressom.
sr_rs: Напомена: Табле Намес истакнут црвеном бојом и звездицом (*) су ВордПресс уграђена Табеле. <бр/> Они су онемогућени од нас, тако да се не изврши брисање и чисти акција, јер они могу да униште свој Вордпресс ненамерно.
th: หมายเหตุ: ชื่อตารางที่เน้นด้วยสีแดงและเครื่องหมายดอกจัน (*) จะมีตาราง inbuilt เวิร์ดเพรส <br/> พวกเขาจะถูกปิดใช้งานโดยเราเพื่อที่จะไม่ดำเนินการลบและการดำเนินการทำความสะอาดเพราะพวกเขาสามารถทำลายชื่อของคุณโดยไม่ได้ตั้งใจ

source: Optimize
ar: تحسين أمثلية
bg_bg: Оптимизирайте
cs_cz: Optimalizujte
da_dk: Optimer
es_es: Optimice
et: Optimeerige
fr_fr: Optimiser
he_il: מטב
hu_hu: jobbá tenni
it_it: Ottimizza
nl_nl: Optimaliseren
pl_pl: Optymalizuj
ro_ro: Optimizați
ru_ru: Оптимизируйте
sl_sl: Optimiraj
sq_al: të zgjedh

source: Repair
ar: تصليح
bg_bg: Ремонт
cs_cz: Opravna
da_dk: Reparation
es_es: Reparación
et: Remont
fr_fr: Réparer
he_il: תיקון
hu_hu: javítás
it_it: Ripara
nl_nl: Reparatie
pl_pl: Napraw
ro_ro: Repararea
ru_ru: ремонта
sl_sl: Popravi
sq_al: Riparimi

source: Table
ar: الجدول
bg_bg: Таблица
cs_cz: Tabulka
da_dk: Bord
el: Πίνακας
es_es: Tabla
et: Tabelis
fi_fi: Taulukko
fr_fr: Tableau
he_il: שולחן
hu_hu: táblázat
id_id: meja
it_it: Tabella
ko_kr: 표
ms_my: jadual
nl_nl: Tabel
pl_pl: Tabela
pt_br: mesa
ro_ro: Tabelul
ru_ru: Таблица
sk_sk: tabuľke
sl_sl: Tabela
sq_al: tryezë
sr_rs: Табела
th: ตารางที่

source: Rows
ar: الصفوف
bg_bg: Редици
fi_fi: rivejä
fr_fr: Rend
id_id: Barisan
it_it: Righe
ko_kr: 라인 수
ms_my: baris
nl_nl: Rijen
pl_pl: Kolumna
pt_br: linhas
sk_sk: riadok
sl_sl: Vrstice
sr_rs: редови
th: แถว

source: Type
ar: نوع
bg_bg: Вид
el: Τύπος
fi_fi: Tyyppi
id_id: tipe
it_it: Tipo
ko_kr: 유형
ms_my: Jenis
pl_pl: Typ
pt_br: tipo
sk_sk: typ
sl_sl: Tip
sr_rs: Врста
th: ประเภท

source: Size
ar: حجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
el: Μέγεθος
es_es: Tamaño
et: suurus
fi_fi: kokoa
fr_fr: Taille
he_il: גודל
hu_hu: méretét
id_id: ukurannya
it_it: Dimensione
ko_kr: 크기
ms_my: saiz
nl_nl: Grootte
pl_pl: Rozmiar
pt_br: tamanho do
ro_ro: Dimensiune
ru_ru: размере
sk_sk: veľkosť
sl_sl: Velikost
sq_al: Madhësia
sr_rs: Величина
th: ขนาด

source: Total
ar: إجمالي
bg_bg: Общо
cs_cz: Celkem
da_dk: I alt
el: Σύνολο
es_es: totales
et: Kokku
fi_fi: Yhteensä
he_il: סה"כ
hu_hu: összesen
it_it: Totale
ko_kr: 합계
ms_my: Jumlah
nl_nl: Totaal
pl_pl: Razem
pt_br: total de
ro_ro: totale din Total
ru_ru: суммарный
sk_sk: celkom
sl_sl: Skupaj
sq_al: Gjithsej
sr_rs: Укупно
th: รวม

source: Choose Tables
ar: اختيار طاولات
bg_bg: Избери Маси
cs_cz: Vybrat Stoly
da_dk: Vælg Tabeller
es_es: Elija Mesas
et: Vali nende tabelid
fr_fr: Choisir les tableaux
he_il: בחר שולחנות
hu_hu: Válasszon Asztalok
it_it: Scegli tabella
nl_nl: Kies Tabellen
pl_pl: Wybierz tabele
sl_sl: Izberi tabele

source: Overhead
fr_fr: Dessus
it_it: Alto
pl_pl: Górne

source: Manage Database Optimizer Schedules
ar: إدارة قاعدة بيانات للمحسن الجداول الزمنية
bg_bg: Управление оптимизатор База данни Разписания
cs_cz: Spravovat Optimalizátor databázi řády
da_dk: Administrer databasen Optimizer Tidsplaner
es_es: Gestionar Optimizador de Base de Datos Horarios
et: Hallata Andmebaas optimeerija ajakavad
fr_fr: Gérer la programmation de la base de données
he_il: נהלו האופטימיזציה מסד נתונים לוחות זמנים
hu_hu: Kezelheti Adatbázis Optimalizáló ütemtervek
it_it: Gestire programmazione per l'ottimizzazione del Database
nl_nl: Database beheren Optimizer Schema's
pl_pl: Zarządzaj planami automatycznej optymalizacji
sl_sl: Upravljanje Orodje za optimiziranje Database urnikov

source: Tables
ar: طاولات
bg_bg: Маси
cs_cz: Stoly
da_dk: Borde
es_es: Mesas
et: Tabelid
fr_fr: Tableau
he_il: שולחנות
hu_hu: táblázatok
it_it: Tabelle
nl_nl: Tabellen
pl_pl: Tabele
sl_sl: Tabele

source: Schedule Type
fr_fr: Type de programmation
it_it: Tipo di Programmazione
nl_nl: Schema Type
pl_pl: Typ planu
sl_sl: Razpored izvajanja

source: Are you sure, you want to Clean?
ar: هل أنت متأكد، تريد تنظيف؟
bg_bg: Сигурни ли сте, че искате да Почистете?
cs_cz: Jste si jisti, že chcete Vyčistěte?
da_dk: Er du sikker på, du vil rengøre?
el: Είστε σίγουροι ότι θέλετε να καθαρίσει;
es_es: ¿Está usted seguro de que quiere limpiar?
et: Oled sa kindel, mida soovite puhastada?
fi_fi: Oletko varma, että haluat puhdistaa?
fr_fr: Êtes-vous sûrs de vouloir nettoyer ?
he_il: האם אתה בטוח, שאתה רוצה לנקות?
hu_hu: Biztos benne, meg szeretné tisztítani?
id_id: Apakah Anda yakin, Anda ingin Bersihkan?
it_it: Sei sicuro, vuoi pulire?
ko_kr: 인가 당신이 확신, 당신은 청소하려면?
ms_my: Adakah anda pasti, anda mahu Bersihkan?
nl_nl: Weet u zeker dat u wilt opruimen?
pl_pl: Jesteś pewien, że chcesz wyczyścić?
pt_br: Tem certeza, você quer limpar?
ro_ro: Esti sigur, vrei sa curat?
ru_ru: Вы уверены, что вы хотите очистить?
sk_sk: Ste si istí, že chcete vyčistiť?
sl_sl: Ste prepričani, da želite izvesti čiščenje?
sq_al: Jeni te sigurte, ju doni të Pastër?
sr_rs: Да ли сте сигурни, да желите да очистите?
th: คุณแน่ใจว่าคุณต้องการที่จะสะอาด?

source: Successfully Cleaned!
fr_fr: Nettoyage réussi!
it_it: Pulito con successo!
nl_nl: Succes schoongemaakt!
pl_pl: Pomyślnie wyczyszczono!
sl_sl: Čiščenje uspešno izvedeno!

source: Please choose Action and Type of Data to Proceed!
fr_fr: Merci de choisir l'action et le type de données à procéder
it_it: Scegliere Azione e tipo di dati per procedere!
nl_nl: Gelieve Actie te kiezen en het type gegevens om door te gaan!
pl_pl: Wybierz akcję i typ danych, aby kontynuować!
sl_sl: Izberite dejanje in tip podatkov za nadaljevanje!

source: Are you sure, you want to save the Scheduler?
ar: هل أنت متأكد، تريد حفظ المجدول؟
bg_bg: Сигурни ли сте, че искате да запазите Планировчик?
cs_cz: Jste si jisti, že chcete uložit služby Plánovač?
da_dk: Er du sikker på, du vil gemme skemalægger?
es_es: ¿Está usted seguro de Desea guardar Programador de?
et: Oled sa kindel, mida soovite Salvestada Ajakava?
he_il: האם אתה בטוח, אתה רוצה להציל מתזמן?
hu_hu: Biztos benne, meg akarja menteni a ütemezője?
pl_pl: Na pewno chcesz zapisać ten plan?

source: Scheduler has been Saved!
pl_pl: Plan został zapisany!

source: Please choose type of Data and Action to Configure Scheduler!
pl_pl: Wybierz typ danych i żądaną akcję, aby utworzyć plan!

source: Are you sure, you want to Delete this Scheduler?
ar: هل أنت متأكد، تريد حذف هذا المجدول؟
bg_bg: Сигурни ли сте, че искате да изтриете този Планировчик?
cs_cz: Jste si jisti, že chcete odstranit tento služby Plánovač?
da_dk: Er du sikker på, du vil slette denne skemalægger?
es_es: ¿Está usted seguro de que quiere hasta Borrar esta el Programador de?
et: Oled sa kindel, et soovid kustutada selle Ajakava?
he_il: האם אתה בטוח, שאתה רוצה למחוק מתזמן זה?
hu_hu: Biztos benne, törölni szeretné ezt ütemezője?
pl_pl: Na pewno chcesz usunąć wybrany plan?

source: Cleaned Successfully!
ar: بنجاح تنظيفها!
bg_bg: Почистени успешно!
cs_cz: Čištěny úspěšně!
da_dk: Rengøres Succesfuld!
el: Καθαρίζονται με επιτυχία!
es_es: con éxito Limpiado!
et: puhastatud Edukalt!
fi_fi: Puhdistetut Onnistuneesti!
fr_fr: Nettoyage réussi!
he_il: בהצלחה ניקה!
hu_hu: Sikeres tisztított!
id_id: Dibersihkan Berhasil!
it_it: Pulito con successo!
ko_kr: 성공적으로 청소!
ms_my: Dibersihkan Berjaya!
nl_nl: Succesvol schoongemaakt!
pl_pl: Oczyszczono pomyślnie!
pt_br: Limpado com êxito!
ro_ro: curățată Cu succes!
ru_ru: Убирал Успешно!
sk_sk: čistené Úspešně!
sl_sl: Čiščenje uspešno izvedeno!
sq_al: pastrohen - me sukses!
sr_rs: очишћен Успешно!
th: การทำความสะอาดเรียบร้อยแล้ว!

source: Deleted Successfully!
ar: حذف بنجاح!
bg_bg: Изтрит успешно!
cs_cz: Úspěšně Smazána!
da_dk: Slettede Succesfuld!
el: Διαγράφηκε με επιτυχία!
es_es: Eliminado con éxito!
et: Kustutatud Edukalt!
fi_fi: poistaminen onnistui!
he_il: נמחקה בהצלחה!
hu_hu: Sikeresen Törölve!
id_id: Dihapus Berhasil!
ko_kr: 성공적으로 삭제!
ms_my: Dipadam Berjaya!
pl_pl: Usunięto pomyślnie!
pt_br: Excluído com sucesso!
ro_ro: Șters cu succes!
ru_ru: Удаляется Успешно!
sk_sk: Úspešně zmazaná!
sq_al: fshihen Me sukses të!
sr_rs: избрисан Успесно!
th: ที่ถูกลบเรียบร้อยแล้ว!

source: Optimized Successfully!
ar: الأمثل - بنجاح!
bg_bg: Оптимизиран успешно!
cs_cz: Optimalizované úspěšně!
da_dk: Optimerede Succesfuld!
es_es: Optimizado con éxito!
et: Optimeeritud Edukalt!
he_il: אופטימליים בהצלחה!
hu_hu: Optimalizált Sikeresen!
pl_pl: Pomyślnie zoptymalizowano!
ro_ro: Optimizat cu succes!
ru_ru: Оптимизированная Успешно!
sq_al: Optimizuar Me sukses të!

source: Repaired Successfully!
ar: إصلاحه بنجاح!
bg_bg: Ремонтиран успешно!
cs_cz: Opravené úspěšně!
da_dk: Reparerede Succesfuld!
es_es: Reparado Con éxito!
et: Remonditud edukalt!
he_il: בהצלחה תוקן!
hu_hu: Megjavított sikeresen!
pl_pl: Naprawiono pomyślnie!
ro_ro: Reparat cu succes!
ru_ru: Капремонт Успешно!
sq_al: riparohet Sukses!

source: Are you sure, you want to Perform this Action?
ar: هل أنت متأكد من، تريد تنفيذ هذا الإجراءات؟
bg_bg: Сигурни ли сте, че искате да изпълните това действие?
cs_cz: Jste si jisti, že chcete provést tuto akci?
da_dk: Er du sikker på, du ønsker at udføre denne handling?
el: Είστε σίγουροι ότι θέλετε να εκτελέσετε αυτή την ενέργεια;
es_es: Son usted seguro, tú quieres Realice esta acción?
et: Oled sa kindel, mida soovite Tehakse selle hagi?
fi_fi: Oletko varma, että haluat tehdä tämän toiminnon?
fr_fr: Vous sûr de vouloir effectuer cette action ?
he_il: האם אתה בטוח, אתה רוצה לבצע את הפעולה הזו?
hu_hu: Biztos benne, szeretné az Adminisztrátornál?
id_id: Apakah Anda yakin, Anda ingin melaksanakan Aksi ini?
it_it: Sei sicuro, di voler eseguire questa azione?
ko_kr: 당신은 확실당신원하는 수행 할이액션?
ms_my: Adakah anda pasti, anda mahu Melakukan Tindakan ini?
nl_nl: Weet u zeker dat, wil je deze actie uit te voeren?
pl_pl: Na pewno chcesz wykonać do działanie?
pt_br: Você tem certeza, você quer executar esta ação?
ro_ro: Esti sigur, vrei pentru a efectua această Acțiune?
ru_ru: Вы уверены, что вы хотите выполнить это действие?
sk_sk: Ste si istí, že chcete vykonať túto akciu?
sl_sl: Ste prepričani, da želite izvesti to dejanje?
sq_al: Jeni te sigurte, ju doni për të kryer këtë veprim?
sr_rs: Да ли сте сигурни, да желите да извршите ову радњу?
th: ที่คุณแน่ใจว่าคุณต้องการที่จะการดำเนินการนี้แอคชั่น?

source: Please choose Action or Table to proceed!.
el: Παρακαλώ επιλέξτε δράσης ή του πίνακα για να προχωρήσει!.
fi_fi: ole hyvä ja valitse- Toimi - tai Taulukko edetä !.
fr_fr: Merci choisir l'action et le tableau a procédé!
id_id: silakan memilih Aksi atau meja ke melanjutkan !.
it_it: Scegliere Azione o tabella per procedere!.
ko_kr: 제발 선택 액션 또는 표 -까지진행할!
ms_my: Sila pilih Tindakan atau Table untuk meneruskan !.
nl_nl: Kies Actie of tabel om door te gaan !.
pl_pl: Wybierz działanie lub tabelę, aby kontynuować!
pt_br: Por favor, escolha Ação ou Tabela, para continuar !.
sk_sk: Prosím, vyberte akciu alebo tabuľku postupovať!.
sl_sl: Izberite dejanje ali tabelo za nadaljevanje!
sr_rs: Молимо Вас да изаберете радњом или табелу да наставите !.
th: โปรดเลือกดำเนินการหรือตารางที่จะดำเนินการต่อ !.

source: Please choose Tables and Action to configure Scheduler!
pl_pl: Wybierz tabele i żądane działanie, aby utworzyć plan!

source: General Settings has been updated
fr_fr: Les paramètres généraux ont été mis à jour.
it_it: Le Impostazioni Generali sono state aggiornate
nl_nl: Algemene instellingen is bijgewerkt
pl_pl: Ustawienia zostały zapisane
sl_sl: Splošne nastavitve so posodobljene

source: Save Changes
fr_fr: Sauvegarder les changements
it_it: Salva modifiche
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
sl_sl: Shrani spremembe

source: Message Settings
fr_fr: Message des paramètres
it_it: Configurazioni Messaggi
nl_nl: Bericht Instellingen
pl_pl: Ustawienia wiadomości
sl_sl: Nastavitve obvestil

source: Security Settings
fr_fr: Paramètres de sécurité
it_it: Configurazioni di sicurezza
nl_nl: Veiligheids Instellingen
pl_pl: Ustawienia zabezpieczeń
sl_sl: Nastavitve varnosti

source: Plugin Settings
fr_fr: Paramètre de l'extension
it_it: Configurazioni Plugin
nl_nl: Plugin-instellingen
pl_pl: Ustawienia wtyczki
sl_sl: Nastavitve vtičnika

source: IP Block Message
fr_fr: Message des IP bloqués
it_it: Messaggio di Blocco IP
nl_nl: IP blokkeer bericht
pl_pl: Wiadomość zablokowanego IP
sl_sl: Obvestilo ob blokiranju IP naslova

source: It shows the Error Message for the users whose IP is blocked from the Security Settings or Login Logs if the users seems to be unauthorized.
fr_fr: Il montrera le message d'erreur pour les adresses IP qui auront été bloquées par les paramètres de sécurité ou celle de l'identification, si toutefois, l'utilisateur n'était pas autorisé.
it_it: Mostra il messaggio di errore per gli utenti il cui IP è bloccato dalle impostazioni o Accedi Security Logs se gli utenti sono autorizzati.
nl_nl: Het toont de foutmelding voor de gebruikers die met een IP zijn geblokkeerd en de Veiligheids Instellingen of Inloggen Logs als de gebruikers niet als toegestaan ​​lijkt te zijn aangemerkt.
pl_pl: Wyświetla komunikat o błędzie na stronie logowania użytkownikom odwiedzającym stronę z zablokowanego numeru IP.
sl_sl: Omogoča nastavitev obvestila o napaki za zavrnjene uporabnike, katerih IP naslov je blokiran iz nastavitev varnosti ali dnevnika prijav.

source: Enter the error message here when the IP is Blocked.
fr_fr: Entrez le message d'erreur des adresses IP bloqués ici.
it_it: Inserisci qui il messaggio di errore quando l'indirizzo IP viene bloccato.
nl_nl: Voer de foutmelding hier in wanneer de IP is geblokkeerd.
pl_pl: Treść wiadomości dla użytkowników z zablokowanego IP.
sl_sl: Vnesite obvestilo o napaki, ki se prikaže ob blokiranju IP naslova.

source: Max Login Attempts
fr_fr: Tentative d'identification maximum
it_it: Massimo di tentativi di accesso
nl_nl: Max Inloggen Pogingen
pl_pl: Maksymalna ilość prób logowania
sl_sl: Največje dovoljeno število poskusov prijave

source: It allows you to set dynamic Error Message for the users to show the number of login attempts left incase username or password is left empty or filled invalid.
fr_fr: Ceci vous autorise à mettre en place un message d'erreur dynamique qui montrera aux utilisateurs le nombre de tentatives d'identification restante, au cas où le nom d'utilisateur et le mot de passe était resté vide ou ou pas rempli correctement.
it_it: Consente di impostare il messaggio di errore dinamico per gli utenti, mostrando loro il numero di tentativi di accesso e se i campi Nome Utente o Password sono vuoti o errati.
nl_nl: Hiermee kunt u dynamische Foutmelding ingestellen voor de gebruikers om het aantal inlogpogingen die over zijn in het geval men gebruikersnaam of wachtwoord leeg laat of ongeldig gevuld word.
pl_pl: Pozwala na utworzenie dynamicznej wiadomości dotyczącej ilości pozostałych prób zalogowania lub błędnego wypełnienia pól logowania.
sl_sl: Omogoča vam nastavitev obvestila o napaki, ki uporabniku prikaže število preostalih dovoljenih poskusov prijave, v primeru napačnega vnosa uporabniškega imena ali gesla.

source: Enter the error message here for Maxium login Attempts.
fr_fr: Entrez le message d'erreur pour les tentatives d'identification maximum ici.
it_it: Inserisci qui il messaggio di errore per quando si supera il Massimo numero di tentativi di accesso.
nl_nl: Vul hier de foutmelding voor Maxium inlogpogingen.
pl_pl: Treść wiadomości po wykorzystaniu wszystkich prób logowania.
sl_sl: Vnesite obvestilo o napaki, ki se prikaže ob neuspešni prijavi.

source: Max Login Exceeded Error
fr_fr: Erreur de dépassement de tentative d'identification
it_it: Errore! Il Massimo numero di accessi è stato superato
nl_nl: Max Inloggen overschreden Fout
pl_pl: Błąd przekroczenia maksymalnej ilości prób logowania.
sl_sl: Napaka ob prekoračitvi največjega dovoljenega števila poskusov prijave
