Repository: wp-plugins/wp-clean-up-optimizer
Catalog: languages/cleanup_optimizer-*.po
Languages: ar, bg_bg, cs_cz, da_dk, el, es_es, et, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, ms_my, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th

source: User can set dynamic Error Message for the users whose IP gets blocked after the Maximum Login Attempts Exceeds.
fr_fr: Vous pouvez paramétrer la dynamique des messages d'erreur pour les utilisateurs dont l'adresse IP aura été bloquée à cause d'un dépassement de tentative d'identification.
it_it: L'utente può impostare il messaggio di errore dinamico per gli utenti il cui indirizzo IP viene bloccato dopo gli massimo numero di tentativi di accesso.
nl_nl: De gebruiker kan een dynamische Foutmelding ingestellen voor de gebruikers met een IP dat wordt geblokkeerd nadat de Maximale Inloggen Pogingen zijn overschreden.
pl_pl: Użytkownik może ustawić dynamiczną wiadomość dla użytkowników, którzy zostali zablokowani po wykorzystaniu maksymalnej liczby prób logowania.
sl_sl: Uporabnik lahko nastavi lastno obvestilo o napaki za uporabnike, katerih IP naslov je blokiran po prekoračitvi največjega dovoljenega števila poskusov prijave.

source: Enter the error message here for Maxium login Exceeded.
fr_fr: Entrez le message d'erreur pour les dépassements de tentatives d'identification ici.
it_it: Inserisci qui il messaggio di errore per quando si supera il massimo numero di accessi.
nl_nl: Voer hier de foutmelding in voor Maxium login overschreden.
pl_pl: Wprowadź komunikat dla użytkowników, którzy przekroczyli maksymalną ilość prób logowania.
sl_sl: Vnesite obvestilo o napake, ki se prikaže ob prekoračitvi največjega dovoljenega števila poskusov prijave.

source: Auto IP Block
fr_fr: Bloquer adresse IP automatiquement
it_it: Blocco Automatico indirizzo IP
nl_nl: Auto IP Blokkeren
pl_pl: Auto blokowanie IP
sl_sl: Samodejno blokiranje IP naslovov

source: Auto IP Block allows to block the IP Address when the user exceeds the Maximum Login Attempts.
fr_fr: Structures et causeurs à demande de la dans un quand même des vous pouvez donc bloqués les adresses IP des utilisateurs dans la tentative d'identification aura atteint son maximum.
it_it: Blocco IP Auto, consente di bloccare l'indirizzo IP quando l'utente supera il massimo tentativi di accesso.
nl_nl: Auto IP Blokkeren maakt het mogelijk om het IP-adres te blokkeren wanneer de gebruiker de maximale Inlog Pogingen overschrijdt.
pl_pl: Ta opcja umożliwia automatyczne blokowanie adresu IP użytkownika, który wykorzystał wszystkie próby logowania.
sl_sl: Samodejno blokiranje IP naslovov omogoča blokiranje IP naslova, ko uporabnik prekorači največje dovoljeno število poskusov prijave.

source: User can set Maximum Login Attempts for their Website.
fr_fr: L'utilisateur peut paramétrer le maximum de tentatives d'identification sur son site Internet.
it_it: L'utente può impostare un massimo di tentativi di accesso al proprio sito.
nl_nl: De gebruiker kan maximaal Inloggen Pogingen instellen op hun website.
pl_pl: Użytkownik może określić maksymalną liczbę prób logowania.
sl_sl: Uporabnik lahko nastavi največje dovoljeno število poskusov prijave za svojo spletno stran.

source: Block IP Address
fr_fr: Bloquer l'adresse IP.
it_it: Blocco indirizzo IP
nl_nl: Blokkeer IP-adres
pl_pl: Blokuj adres IP
sl_sl: Blokiraj IP naslov

source: It allows you to block IP Address that are considered undesirable or hostile.
fr_fr: Ceci vous autorise à bloquer les adresses IP qui auront été considérées indésirables ou hostiles.
it_it: Consente di Bloccare gli indirizzi IP che sono considerati indesiderati o ostili.
nl_nl: Hiermee kunt u het IP-adres dat als ongewenst of vijandig worden beschouwd blokkeren.
pl_pl: Pozwala zablokować adres IP użytkowników niechcianych lub z wrogimi zamiarami.
sl_sl: Omogoča blokiranje IP naslovov, za katere menite, da so nezaželeni ali sovražni.

source: Add Block IP Address
fr_fr: Ajouter des adresses IP à bloquer
it_it: Aggiungi indirizzo IP Bloccato
nl_nl: Voeg te blokkeren IP-adres toe
pl_pl: Dodaj adres IP do blokowanych
sl_sl: Dodaj na seznam blokiranih

source: Blocked IP Addresses
fr_fr: Bloquer les adresse IP
it_it: Indirizzi IP Bloccati
nl_nl: Geblokkeerde IP-adressen
pl_pl: Zablokowane adresy IP
sl_sl: Blokirani IP naslovi

source: It show the list of all IP Addresses that are blocked by the User.
fr_fr: Ceci montre la liste de toutes les adresses IP qui auront été bloquées par l'utilisateur
it_it: Mostra l'elenco di tutti gli indirizzi IP che vengono bloccati dall'Utente.
nl_nl: Toont van de lijst van alle IP-adressen die worden geblokkeerd door de Gebruiker.
pl_pl: Pokazuje listę wszystkich adresów IP, które są blokowane przez użytkownika.
sl_sl: Prikazuje seznam vseh IP naslovov, ki jih je uporabnik blokiral

source: Delete Block IP Addresses
fr_fr: Effacer les adresses IP bloqués
it_it: Elimina indirizzo IP Bloccato
nl_nl: Verwijderen Block IP-adressen
pl_pl: Usuń adres IP z listy blokowanych
sl_sl: Zbriši s seznama blokiranih

source: Block Start IP Range
fr_fr: Bloquer la gamme de commencement des adresses IP
it_it: Inizio intervallo Blocco IP
nl_nl: Blokkeer Start IP Range
pl_pl: Zakres startowy blokowanych adresów IP
sl_sl: Blokiraj IP naslovni prostor od

source: It is the Starting range of the IP Address to be blocked.
fr_fr: Ceci est la gamme de commencement des adresses IP qui seront bloquées.
it_it: E' l'inizio dell'intervallo degli indirizzi IP da bloccare.
nl_nl: Het is het startpunt van het te blokkeren IP-adres.
pl_pl: Jest to pierwszy adres IP z całego zakresu, od którego zacznie się blokowanie dostępu.
sl_sl: To je prvi IP naslov v naslovnem prostoru, ki ga želite blokirati.

source: Block End IP Range
fr_fr: Bloquer La gamme de fin des adresses IP
it_it: Fine intervallo Blocco IP
nl_nl: Blok Einde IP-bereik
pl_pl: Zakres końcowy blokowanych adresów IP
sl_sl: Blokiraj IP naslovni prostor do

source: It is the Ending range of the IP Address to be blocked.
fr_fr: Ceci est la gamme de fins des adresses IP qui seront bloquées.
it_it: E la fine dell'intervallo degli indirizzi IP da bloccare.
nl_nl: Het is het einde bereik van te blokkeren het IP-adres.
pl_pl: Jest to ostatni adres IP z całego zakresu, dla którego dostęp będzie zablokowany.
sl_sl: To je zadnji IP naslov v naslovnem prostoru, ki ga želite blokirati.

source: Add Block IP Range
fr_fr: Ajouter une gamme d'adresses IP à bloquer
it_it: Aggiungi intervallo Blocco IP
nl_nl: Voeg Blokkering IP-bereik toe
pl_pl: Dodaj zakres blokowanych adresów IP
sl_sl: Dodaj na seznam blokiranih

source: Blocked IP Range
fr_fr: Gamme des adresses IP bloqués
it_it: Intervallo IP Bloccati
nl_nl: Geblokkeerde IP-bereik
pl_pl: Zakres blokowanych adresów IP.
sl_sl: Blokirani IP naslovni prostori

source: Blocked IP Range show the list of all the IP Addresses range that are blocked by the user.
fr_fr: La gamme des adresses IP bloqués montre la liste de toutes les gammes des adresses IP qui sont bloquées par l'utilisateur.
it_it: Intervallo IP bloccati, visualizzare l'elenco di tutti gli indirizzi IP che sono stati bloccati dall'utente.
nl_nl: Geblokkeerde IP-bereik toon de lijst van alle IP-adressen bereik die worden geblokkeerd door de gebruiker.
pl_pl: Zakres blokowanych adresów IP pokazuje całą listę adresów zablokowanych przez użytkownika.
sl_sl: Prikazuje seznam vseh IP naslovnih prostorov, ki jih je uporabnik blokiral.

source: Delete Block IP Range
fr_fr: Effacer la gamme des adresses IP bloqués
it_it: Elimina intervallo indirizzi IP Bloccati
nl_nl: Verwijderen Blokkering IP Bereik
pl_pl: Usuń zakres blokowanych IP
sl_sl: Zbriši s seznama blokiranih

source: Show Clean Up Plugin Menu
fr_fr: Montrer le menu de Clean Up
it_it: Mostra il Menù di Clean Up Plugin a:
nl_nl: Toon Clean Up Plugin Menu
pl_pl: Pokaż menu wtyczki
sl_sl: Prikaži meni vtičnika Clean Up

source: It allows you to control the capabilities of WP Clean Up Optimizer among different roles of WordPress users.
fr_fr: Ceci vous autorise à contrôler la capacité de WP Clean Up Optimizer, pour les différents rôles des utilisateurs de WordPress.
it_it: Consente di controllare le funzionalità di WP Clean Up Optimizer tra i diversi ruoli degli utenti WordPress.
nl_nl: Hiermee kunt u de mogelijkheden van WP Clean Up Optimizer regelen tussen de verschillende rollen van WordPress gebruikers.
pl_pl: Pozwala kontrolować możliwości wszystkich użytkowników strony w zależności od pełnionej roli.
sl_sl: Omogoča nadzor nad zmogljivostjo WP Clean Up Optimizerja med različnimi vlogami WordPress uporabnikov.

source: Editor
fr_fr: Éditeur
it_it: Editore
pl_pl: Edytor
sl_sl: Urednik

source: Author
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
pl_pl: Autor
sl_sl: Avtor

source: Contributor
fr_fr: Contributeurs
it_it: Contributore
nl_nl: Inzender
pl_pl: Współpracownik
sl_sl: Sodelavec

source: Subscriber
fr_fr: Abonné
it_it: Sottoscrittore
nl_nl: Abonnee
pl_pl: Subskrybent
sl_sl: Naročnik

source: Clean Up Menu Top Bar
fr_fr: Bar de menu du haut Clean Up
it_it: Clean Up Barra del menù
pl_pl: Wyczyść belkę głównego menu
sl_sl: Clean Up v zgornji menijski vrstici

source: It allows you to enable or disable WP Clean Up Optimizer for top menu bar among different roles of WordPress users.
fr_fr: Celle-ci vous autorise d'activer ou de désactiver WP Clean Up Optimizer dans la barre de menu du haut en fonction du rôle des différents utilisateurs de WordPress.
it_it: Consente di attivare o disattivare la Barra del menu di WP Clean Up Optimizer tra i diversi ruoli degli utenti WordPress.
nl_nl: Hiermee kunt u WP Clean Up Optimizer in- of uitschakelen voor bovenste menubalk onder de verschillende rollen van WordPress gebruikers.
pl_pl: Pozwala na włączenie lub włączenie przycisku wtyczki w górnym menu Wordpressa w zależności od roli zalogowanego użytkownika.
sl_sl: WP Clean Up Optimizer lahko omogočite ali onemogočite na zgornji menijski vrstici glede na različne vloge WordPress uporabnikov.

source: Please enter valid IP Range.
pl_pl: Wprowadź poprawny zakres.

source: IP Address cannnot be duplicate. Please enter Start IP Address and End IP Address different!
pl_pl: Początkowy i końcowy adres IP nie może być taki sam.

source: Start Range cannot be greater than End Range.
pl_pl: Wartość początkowa nie może być wyższa od końcowej.

source: IP Address Range cannnot be duplicate. Please enter different IP addresses.
pl_pl: Adresyróżne nie mogą się powtarzać. Wprowadź inne adresy.

source: Please enter valid IP Address
pl_pl: Wprowadź poprawny adres IP.

source: IP Address cannnot be duplicate. Please enter different IP address
pl_pl: Adresy IP nie mogą się powtarzać. Wprowadź inny adres.

source: You have Exceeded Maximum Login Attempts.<br>So, your IP has been blocked for today.<br>Kindly, try again after 24 Hours.
pl_pl: Wykorzystałeś maksymalną ilość prób logowania.<br> Twój adres IP został zablokowany na 24 godziny. <br>Spróbuj ponownie jutro.

source: WP Clean Up Optimizer Licensing Module
pl_pl: Moduł licencjonowania wtyczki

source: Version
pl_pl: Wersja

source: URL
pl_pl: Odnośnik

source: API Key
pl_pl: Klucz API

source: Order ID
pl_pl: Kolejność

source: Update
ar: التحديث
bg_bg: Актуализиране
pl_pl: Aktualizuj

source: Success! License has been validated.
pl_pl: Sukces! Licencja została aktywowana.

source: Action has been updated
fr_fr: L'action a été mise à jour.
it_it: L'Azione è stata aggiornata
nl_nl: Actie is bijgewerkt
pl_pl: Akcja pomyślnie zaktualizowana
sl_sl: Dejanje je posodobljeno

source: Recent Login Details on World Map
fr_fr: Détails des identifications récentes sur la carte du monde
it_it: Dettagli dei recenti accessi nella Mappa Mondiale
nl_nl: Recente Log Details op de Wereld kaart
pl_pl: Ostatnie próby logowania na mapie świata
sl_sl: Podrobnosti zadnjih prijav na svetovnem zemljevidu

source: Recent Login Details
fr_fr: Détail des identifications restantes
it_it: Dettagli dei recenti accessi
nl_nl: Recente Inlog Details
pl_pl: Szczegóły ostatnich logowań
sl_sl: Podrobnosti zadnjih prijav

source: Username
fr_fr: Nom d'utilisateur
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
sl_sl: Uporabniško ime

source: Allows you to view the username of recent logged in users.
fr_fr: Vous autorise à voir les noms d'utilisateur des identifications récentes.
it_it: Consente di visualizzare la Username di utenti entrati recentemente.
nl_nl: Hiermee kunt u de gebruikersnaam van recente ingelogde gebruikers zien.
pl_pl: Pozwala zobaczyć ostatnio zalogowanych użytkowników.
sl_sl: Omogoča ogled uporabniških imen nazadnje prijavljenih uporabnikov.

source: IP Address
fr_fr: Adresse IP
it_it: Indirizzo IP
nl_nl: IP Adres
pl_pl: Adres IP
sl_sl: IP naslov

source: Allows you to view the IP Address of the logged in users.
fr_fr: Vous autorise à voir l'adresse IP des utilisateurs enregistrés.
it_it: Consente di visualizzare l'indirizzo IP del utenti entrati.
nl_nl: Hiermee kunt u het IP-adres van de ingelogde gebruikers zien.
pl_pl: Pozwala zobaczyć adres IP zalogowanych użytkowników.
sl_sl: Omogoča ogled IP naslovov prijavljenih uporabnikov.

source: Location
fr_fr: Localisation
it_it: Posizione
nl_nl: Plaats
pl_pl: Lokalizacja
sl_sl: Lokacija

source: Allows you to view the current location of the logged in users.
fr_fr: Vous autorise à voir la location des utilisateurs enregistrés.
it_it: Consente di visualizzare la posizione corrente del utenti entrati.
nl_nl: Hiermee kunt u de huidige locatie van de ingelogde gebruikers kunnen zien.
pl_pl: Pozwala sprawdzić lokalizację zalogowanych użytkowników.
sl_sl: Omogoča ogled trenutne lokacije prijavljenih uporabnikov.

source: Login Date & Time
fr_fr: Date et heure des identifications.
it_it: Accessi Data & Ora
nl_nl: Inloggen Datum en tijd
pl_pl: Data i czas logowania
sl_sl: Datum in čas prijave

source: Allows you to view the logged in date and time of the users.
fr_fr: Vous autorise à voir la date et leur à laquelle les utilisateurs se seront identifiés
it_it: Consente di visualizzare l'accesso effettuato dagli utenti per data e ora.
nl_nl: Hiermee kunt u de ingelogde datum en tijd bekijken van de gebruikers.
pl_pl: Pozwala na sprawdzenie daty i godziny logowania.
sl_sl: Omogoča ogled datuma in časa prijave uporabnikov.

source: Lets, you know the status of the users, whether they have successfully logged in or not.
fr_fr: Vous laisse voir le statut des utilisateurs. Vous pourrez aussi voir si l'identification de l'utilisateur a été réussie ou non.
it_it: Consente di conoscere lo stato degli utenti e se hanno effettuato l'accesso con successo o meno.
nl_nl: Laat je de status weten van de gebruikers, of ze succesvol bent ingelogd of niet.
pl_pl: Pozwala zweryfikować, czy logowanie zakończyło się sukcesem, czy niepowodzeniem.
sl_sl: Omogoča ogled statusa uporabnikov, ali je njihova prijava uspešna ali neuspešna.

source: Allows you to block or whitelist IP Address for the logged in users as per your requirement.
pl_pl: Pozwala na dodanie adresu IP na czarną lub białą listę według podanych kryteriów.

source: Success
fr_fr: Réussi
it_it: Successo
nl_nl: Succes
pl_pl: Sukces
sl_sl: Uspešno

source: Failed
fr_fr: Échoué
it_it: Fallito
nl_nl: Mislukt
pl_pl: Niepowodzenie
sl_sl: Neuspešno

source: Whitelist IP Address
pl_pl: Biała lista adresów IP

source: Wp Clean Up Optimizer System Status
ar: WP تنظيف للأعلى للمحسن النظام الحالة
bg_bg: Wp Чисто Нагоре оптимизатора състоянието на системата
el: Wp Clean Up System Οπτιμιζερ Κατάσταση
fi_fi: Wp Clean Up - Optimizer Järjestelmän tila
fr_fr: Statut du système de Wp Clean Up Optimizer
id_id: Wp Bersihkan sampai ,Optimizer Sistem statusnya
it_it: Stato Sistema Wp Clean Up Optimizer
ko_kr: WP 정리 최적화 도구- 시스템 현황
nl_nl: Wp Clean Up Optimizer Systeem Status
pl_pl: Status systemu
pt_br: Wp Clean Up otimizador de sistema estatuto
sk_sk: Wp Clean Up System Optimizer stave
sl_sl: Sistemski status WP Clean Up Optimizerja
sr_rs: Вп Цлеан Уп Оптимизер Статус система
th: สถานะ wp Clean Up เพิ่มประสิทธิภาพระบบ

source: Get System Report
ar: احصل على تقرير النظام
bg_bg: Вземи система за Доклад
el: Πάρτε Έκθεση System
fi_fi: Hanki Järjestelmäraportti
fr_fr: Obtenait le rapport du système
id_id: Dapatkan Sistem Laporan
it_it: Vai al report di sistema
ko_kr: 얻기 시스템 보고서
ms_my: Dapatkan System Laporan
nl_nl: Krijg Systeem Rapport
pl_pl: Pobierz raport systemu
pt_br: Obter Relatório do Sistema
sk_sk: Získať systémovú správu
sl_sl: Pridobi sistemsko poročilo
sr_rs: Гет Систем Репорт
th: ได้รับรายงานระบบ

source: Close System Report
ar: الوثيق تقرير النظام
bg_bg: Затваряне система за Доклад
el: Κλείστε Σύστημα Έκθεση
fi_fi: Sulje - Järjestelmäraportti
fr_fr: Fermer le rapport de systèmes
id_id: Tutup Sistem Laporan
it_it: Chiudi il report di sistema
ko_kr: 닫기 시스템 리포트
ms_my: Tutup System Laporan
nl_nl: Sluiten Systeem Rapport
pl_pl: Zamknij raport
pt_br: Fechar Relatório do Sistema
sk_sk: Close Systémová správa
sl_sl: Zapri sistemsko poročilo
sr_rs: Цлосе Систем Извештај
th: ปิดระบบรายงาน

source: Environment
fi_fi: Ympäristö
fr_fr: Environnement
id_id: lingkungan
it_it: Ambiente
ko_kr: 환경
ms_my: Alam Sekitar
nl_nl: Omgeving
pl_pl: Środowisko
pt_br: Meio Ambiente
sk_sk: prostredie
sl_sl: Okolje
sr_rs: Животна средина
th: สภาพแวดล้อม

source: Home URL
fr_fr: URL de la page accueil
nl_nl: URL startpagina
pl_pl: Adres strony głównej
sl_sl: Domači URL

source: Site URL
fr_fr: URL du site
it_it: Sito URL
nl_nl: URL van de site
pl_pl: Adres strony

source: WP Version
fr_fr: Version de WP
it_it: WP Versione
nl_nl: WP Versie
pl_pl: Wersja Wordpressa
sl_sl: Verzija WP

source: WP Multisite Enabled
fr_fr: Autoriser WP Multisite
it_it: WP Abilita Multisito
nl_nl: WP Multisite Ingeschakeld
pl_pl: Włączona opcja Multisite

source: Web Server Info
fr_fr: Informations du serveur
pl_pl: Info o serwerze
sl_sl: Informacije o web strežniku

source: PHP Version
fr_fr: Version PHP
it_it: PHP Versione
nl_nl: PHP Versie
pl_pl: Wersja PHP
sl_sl: Verzija PHP

source: MySQL Version
fr_fr: Version MySQL
it_it: MySQL Versione
nl_nl: MySQL Versie
pl_pl: Wersja MySQL
sl_sl: Verzija MySQL

source: WP Debug Mode
fr_fr: Mode debug WP
it_it: WP Modalità Debug
pl_pl: Tryb debugowania

source: WP Language
fr_fr: Langage WP
it_it: WP Lingua
nl_nl: WP Taal
pl_pl: Język
sl_sl: Jezik WP

source: Default
ar: الافتراضي
bg_bg: подразбиране
el: Προκαθορισμένο
fi_fi: oletuksena
fr_fr: Par défaut
ko_kr: 기본적
pl_pl: Domyślny
pt_br: predefinição
sk_sk: predvolené
sl_sl: Privzeto
sr_rs: Уобичајено
th: เริ่มต้น

source: PHP Post Max Size
fr_fr: Taille maximum des postes PHP
it_it: PHP Massima dimensione per Post
nl_nl: PHP Bericht Max Grootte
pl_pl: Maksymalny rozmiar wpisu PHP

source: WP Max Upload Size
fr_fr: Taille maximum des fichiers envoyés sur WP
it_it: WP Massima dimensione Upload
nl_nl: WP Max uploaden Grootte
pl_pl: Maksymalny rozmiar wgrywanego pliku

source: WP Remote Post
fr_fr: Poste à distance WP
it_it: WP Post Remoto
nl_nl: WP Remote Bericht
pl_pl: Zdalne posty

source: PHP Max Script Execute Time
fr_fr: Temps d'exécution PHP Max Script
it_it: PHP Tempo massimo per eseguire lo Script
nl_nl: PHP Max Script uitvoeringstijd
pl_pl: Maksymalny czas wykonywania skryptu PHP
sl_sl: Največji dovoljeni čas izvajanja skripte PHP

source: PHP Max Input Vars
it_it: PHP Tempo massimo di input per Variazione
pl_pl: Maksymalna ilość warunków PHP

source: SUHOSIN Installed
fr_fr: SUHOSIN installer
it_it: SUHOSIN Installazione
nl_nl: SUHOSIN Geïnstalleerd
pl_pl: Zainstalowany SUHOSIN
sl_sl: SUHOSIN nameščen

source: Default Timezone
fr_fr: Fuseau horaire par défaut
it_it: Timezone di Default
nl_nl: Standaard Tijdzone
pl_pl: Domyślna strefa czasowa
sl_sl: Privzeti časovni pas

source: Operating System
fr_fr: Système d'exploitation
it_it: Sistema operativo
nl_nl: Besturingssysteem
pl_pl: System operacyjny
sl_sl: Operacijski sistem

source: Memory usage
fr_fr: Mémoire utilisé
it_it: Memoria usata
nl_nl: Geheugengebruik
pl_pl: Użycie pamięci
sl_sl: Poraba spomina

source: SQL Mode
fr_fr: Mode SQL
it_it: Modalità SQL
nl_nl: SQL-modus
pl_pl: Typ SQL
sl_sl: Način SQL

source: PHP Safe Mode
fr_fr: Mode sécurisé PHP
it_it: PHP Modalità di sicurezza
pl_pl: Tryb bezpieczny PHP

source: PHP Allow URL fopen
fr_fr: Autoriser l'URL fopen PHP
it_it: PHP Consenti URL fopen
nl_nl: PHP Toestaan URL fopen
pl_pl: Zezwolenie dla fopen

source: PHP Memory Limit
fr_fr: Mémoire limite du PHP
it_it: PHP Limite di memoria
nl_nl: PHP Geheugen Limiet
pl_pl: Limit pamięci PHP

source: PHP Max Post Size
fr_fr: Taille maximum des postes PHP
it_it: PHP Dimensione mssima per Post
nl_nl: PHP Max Bericht Grootte
pl_pl: Maksymalna wielkość wpisu PHP

source: PCRE Backtracking Limit
fr_fr: Limite de Backtracking PCRE
it_it: PCRE Limite Backtracking
nl_nl: PCRE Backtracking Limiet
pl_pl: Limit backtrackingu PCRE

source: PHP Exif support
fr_fr: Support Php Exif
it_it: PHP Supporto Exif
nl_nl: PHP Exif ondersteuning
pl_pl: Wsparcie Exif PHP

source: PHP IPTC support
fr_fr: Support PHP IPTC
it_it: PHP Supporto IPTC
nl_nl: PHP IPTC ondersteuning
pl_pl: Wsparcie IPTC PHP

source: PHP XML support
fr_fr: Support PHP XML
it_it: PHP Supporto XML
nl_nl: PHP XML-ondersteuning
pl_pl: Wsparcie XML PHP

source: Plugins
fr_fr: Extension
pl_pl: Wtyczki
sl_sl: Vtičniki

source: Installed Plugins
fr_fr: Extension installée
it_it: Plugins installati
nl_nl: Geïnstalleerde Plugins
pl_pl: Zainstalowane wtyczki
sl_sl: Nameščeni vtičniki

source: Themes
fr_fr: Thèmes
it_it: Temi
nl_nl: Thema's
pl_pl: Tematy
sl_sl: Teme

source: Theme Name
fr_fr: Nom du thème
it_it: Nome Tema
nl_nl: Thema Naam
pl_pl: Nazwa tematu
sl_sl: Naziv teme

source: Theme Version
fr_fr: Version du thème
it_it: Versione Tema
nl_nl: Thema Versie
pl_pl: Wersja tematu
sl_sl: Verzija teme

source: Author URL
fr_fr: URL de l'auteur
it_it: Autore URL
nl_nl: Auteur URL
pl_pl: Odnośnik do autora
sl_sl: URL avtorja

source: View WP Clean Up Optimzier Documentation
fr_fr: Voir la documentation WP Clean Up Optimzier
it_it: Vedi la documentazione di WP Clean Optimzier
nl_nl: Bekijk WP Clean Up Optimzier Documentatie
pl_pl: Zobacz dokumentację wtyczki WP Clean Up Optimizer
sl_sl: Ogled dokumentacije WP Clean Up Optimizerja

source: Docs
fr_fr: Documentation
pl_pl: Dokumentacja
sl_sl: Dokumenti

source: This Feature is Available in Premium Editions!
fr_fr: Cette fonctionnalité est disponible dans les éditions premium!
it_it: Questa funzione è disponibile nelle edizioni Premium!
nl_nl: Deze functie is beschikbaar in Premie Editions!
sl_sl: Ta funkcija je na voljo v Premium Edition!

source: Transient Feed in WordPress are use Database entries to cache a certain entries.
fr_fr: RSS transitoire dans WordPress sont entrées de Base de données utiliser pour mettre en cache certaines entrées
it_it: Transient feed in WordPress sono uso Voci di database a memorizzare nella cache determinate voci.
nl_nl: Voorbijgaande Feed in WordPress zijn gebruik Database items naar een bepaalde vermeldingen te legen.
sl_sl: Prehodni Krma v WordPress so uporaba vnosi Baze podatkov do predpomnilnika nekatere navedbe.

source: New Post / Page created as Draft in WordPress.
fr_fr: Nouveau message / page créée comme projet dans WordPress.
it_it: Nuovo Post / Pagina creata come bozza in WordPress.
nl_nl: Nieuwe Post / Pagina opgebouwd als concept in WordPress.
sl_sl: New Post / Stran je bila ustvarjena kot osnutek v WordPress.

source: Orphan Comments Meta holds the miscellaneous bits of extra information of comment.
fr_fr: Commentaires orphelins Meta détient les bits d'information divers supplémentaire de commentaire.
it_it: Commenti orfani Meta detiene i bit vari di extra di informazioni commento.
nl_nl: Orphan Reacties Meta houdt de diverse stukjes van extra informatie van de opmerking toe.
sl_sl: Sirote Komentarji Meta ima tudi razni bitov dodatnih informacij komentarja.
