Repository: wp-plugins/wp-clean-up-optimizer
Catalog: languages/cleanup_optimizer-*.po
Languages: ar, bg_bg, cs_cz, da_dk, el, es_es, et, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, ms_my, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th

source: Get Started
fr_fr: Commencer ici
it_it: Per iniziare
nl_nl: Aan de slag
pl_pl: Rozpocznij
sl_sl: Začetek

source: Watch Clean Up Video!
fr_fr: Regarder les vidéos de clean
it_it: Guarda il video
nl_nl: Bekijk de Clean Up video!
pl_pl: Obejrzyj prezentację
sl_sl: Oglejte si video predstavitev!

source: read documentation here
fr_fr: Lire la documentation
it_it: leggi la documentazione qui
nl_nl: lees de documentatie hier
pl_pl: Zapoznaj się z dokumentacją
sl_sl: preberite dokumentacijo

source: Premium Editions
fr_fr: Édition Premium
it_it: Versione Premium
nl_nl: Premium Edities
pl_pl: Wersje premium
sl_sl: Premium izdaje

source: Features
it_it: Funzioni
nl_nl: Functies
pl_pl: Możliwości
sl_sl: Značilnosti

source: Online Demos
fr_fr: Démonstration Online
it_it: Demo online
nl_nl: Online Demo
pl_pl: Demonstracje Online
sl_sl: Spletne predstavitve

source: Premium Pricing Plans
pl_pl: Ceny planów premium

source: Knowledge Base
fr_fr: Base de connaissances
it_it: Argomenti base
nl_nl: Kennisbank
pl_pl: Baza wiedzy
sl_sl: Baza znanja

source: Support Forum
fr_fr: Forum de support technique
it_it: Forum di supporto
nl_nl: Ondersteuning Forum
pl_pl: Forum wsparcia
sl_sl: Podporni forum

source: FAQ's
fr_fr: FAQ
it_it: FAQ's (Domande frequenti)
pl_pl: FAQ
sl_sl: Pogosta vprašanja

source: Renew Premium Support
pl_pl: Odnów wsparcie premium

source: More Actions
fr_fr: Plus d'actions
it_it: Azioni disponibili
nl_nl: Meer Acties
pl_pl: Więcej działań
sl_sl: Več dejanj

source: Plugin Customization
it_it: Personalizzazione del Plugin
nl_nl: Plugin Aanpassingen
pl_pl: Dostosuj opcje wtyczki
sl_sl: Prilagoditve vtičnika

source: Recommendations
fr_fr: Les recommandations
it_it: Raccomandati
nl_nl: Aanbevelingen
pl_pl: Rekomendacje
sl_sl: Priporočeno

source: Our Other Services
fr_fr: Nos autres services
it_it: Altri nostri servizi
nl_nl: Onze Andere Diensten
pl_pl: Inne nasze usługi
sl_sl: Druge storitve

source: Dashboard
fr_fr: Tableau de bord
it_it: Bacheca
pl_pl: Kokpit
sl_sl: Pregledna plošča

source: Login Logs
fr_fr: Connexion
it_it: Accesso
pl_pl: Logi prób logowania
sl_sl: Dnevnik prijav

source: Cron Jobs
fr_fr: Tâche cron
nl_nl: Automatische Taken
pl_pl: Zadania Cron
sl_sl: Časovna opravila

source: General Settings
fr_fr: Paramètres généraux
it_it: Opzioni generali
nl_nl: Algemene instellingen
pl_pl: Ustawienia główne
sl_sl: Splošne nastavitve

source: Your IP has been blocked!
fr_fr: Votre adresse IP a été bloquée!
it_it: Il tuo IP ora è bloccato
nl_nl: Uw IP is geblokkeerd!
pl_pl: Twój adres IP został zablokowany!
sl_sl: Vaš IP naslov je blokiran!

source: Maximum Login attempts left [maxAttempts]
fr_fr: Maximum de tentatives de connexion restantes
it_it: Massimi tentativi di accesso [maxAttempts]
nl_nl: Maximale Inlog pogingen over [maxAttempts]
pl_pl: Pozostałych prób zalogowania: [maxAttempts]
sl_sl: Preostalo število dovoljenih poskusov prijave je [maxAttempts]

source: You have Exceeded Maximum Login Attempts. So, your IP has been blocked for today. Kindly, try again after 24 Hours.
fr_fr: Vous avez atteint le maximum de tentatives de connexion. Votre adresse IP à été bloqué pour aujourd'hui. Merci de réessayer dans 24 heures.
it_it: Hai superato massimo numero di tentativi di accesso. Così, il tuo indirizzo IP per oggi è stato bloccato. Gentilmente, prova di nuovo dopo 24 ore.
nl_nl: Je hebt de Maximale Inloggen Pogingen overschreden. Daarom is uw IP is geblokkeerd voor vandaag. Probeer het a.u.b. opnieuw na 24 uur.
pl_pl: Wykorzystałeś maksymalną możliwą ilość prób logowania, dlatego twój adres IP został zablokowany. Spróbuj ponownie za 24 godziny.
sl_sl: Prekoračili ste največje dovoljeno število poskusov prijave. Vaš IP naslov je za danes blokiran. Prosimo, poskusite ponovno čez 24 ur.

source: System Status
ar: حالة النظام
bg_bg: състояние на системата
el: Κατάσταση συστήματος
fi_fi: järjestelmän tila
fr_fr: Statut du système
id_id: sistem statusnya
it_it: Stato del sistema
ko_kr: 시스템 상태
ms_my: sistem status
pl_pl: Status systemu
pt_br: status do Sistema
sk_sk: stav systému
sl_sl: Status sistema
sr_rs: Статус система
th: สถานะระบบ

source: Licensing
ar: منح التراخيص
bg_bg: Лицензирането
pl_pl: Licencje

source: Success!
fr_fr: Réussi!
it_it: Successo!
nl_nl: Succes!
pl_pl: Sukces!
sl_sl: Uspešno izvedeno!

source: Custom
fr_fr: Personnalisation
it_it: Personalizzato
nl_nl: Aangepast
pl_pl: Własne
sl_sl: Dogodki po meri

source: Core
fr_fr: Noyau
pl_pl: Rdzeń
sl_sl: Jedrni dogodki

source: Custom Events
fr_fr: Événement personnalisé
it_it: Eventi personalizzati
nl_nl: Aangepaste Events
pl_pl: Własne zdarzenia
sl_sl: Dogodki po meri

source: Bulk Action
ar: إجراء جملة
bg_bg: наливно състояние Екшън
cs_cz: Sypná Akční
da_dk: Løs vægt-aktion
el: Μαζική ενέργεια
es_es: Acción en Bloque
et: pakendamata hagi
fi_fi: Joukkotoimi
fr_fr: Action globale
he_il: פעולה גורפת
hu_hu: ömlesztett cselekvési
id_id: Curah aksi
it_it: Azioni di gruppo
ko_kr: 벌크행동
ms_my: Tindakan pukal
nl_nl: Bulkactie
pl_pl: Akcje masowe
pt_br: Ação em Alto Volume
ro_ro: efectua acțiuni în masă
ru_ru: Массовое действие
sk_sk: Hromadná akcia
sl_sl: Množično dejanje
sq_al: pjesa më e madhe Veprimit
sr_rs: булк Акција
th: จำนวนมาก การดำเนินการ

source: Delete
ar: حذف
bg_bg: Изтрий
cs_cz: vymazat
da_dk: Slet
el: Διαγραφή
es_es: borrar
et: Kustuta
fi_fi: Poistan
fr_fr: Effacer
he_il: מחק
hu_hu: Törölni
id_id: Melenyapkan
it_it: Elimina
ko_kr: 삭제
ms_my: Padam
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Exclua
ro_ro: Ștergeți
ru_ru: Удалить
sk_sk: zmazať
sl_sl: Izbriši
sq_al: të fshini
sr_rs: делете
th: ครั้งลบ

source: Apply
ar: تنطبق
bg_bg: Нанесете
cs_cz: Aplikujte
da_dk: Påfør
el: Εφαρμόστε
es_es: Aplique
et: Rakenda
fi_fi: Levitä
fr_fr: Appliquer
he_il: החל
hu_hu: Alkalmaz
id_id: Terapkan
it_it: Conferma
ko_kr: 적용
ms_my: Sapukan
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: aplicar
ro_ro: aplica
ru_ru: Применить
sk_sk: uplatniť
sl_sl: Uporabi
sq_al: aplikoni
sr_rs: Примени
th: สมัคร

source: Name of the Hook
fr_fr: Nom du crochet
it_it: Nome del Hook
nl_nl: Naam van de Hook
pl_pl: Nazwa haku WP
sl_sl: Naziv dogodka

source: List of Custom scheduled events.
fr_fr: Liste des événements personnalisés
it_it: Elenco personalizzato degli eventi programmati.
nl_nl: Lijst van Aangepaste geplande gebeurtenissen.
pl_pl: Lista własnych zaplanowanych zdarzeń.
sl_sl: Seznam razporejenih dogodkov po meri

source: Interval Hook
fr_fr: Crochet d'intervalle
it_it: intervallo Hook
pl_pl: Interwał haku
sl_sl: Interval izvajanja

source: It specifies the Interval of a Scheduler.
fr_fr: Ceci spécifie les intervalles de programmation
it_it: Specifica l'intervallo della programmazione
nl_nl: Het specificeert de interval van een Scheduler.
pl_pl: Określa rytm wykonywania zaplanowanych działań.
sl_sl: Določa interval izvajanja opravila

source: Args
it_it: Argomenti
pl_pl: Arg
sl_sl: Argumenti

source: Next Execution
ar: القادم إعدام
bg_bg: Следваща екзекуция
cs_cz: příští Poprava
da_dk: Næste Efterkommelse
es_es: Próxima Ejecución
et: Järgmisele täitmist
fr_fr: Exécution suivante
he_il: של ביצוע הבא
hu_hu: Következő Végrehajtási
it_it: Nuova esecuzione
nl_nl: Volgende Uitvoering
pl_pl: Następne wykonanie
sl_sl: Naslednje izvajanje

source: It allows you to view the Date & Time for next execution of a Scheduler.
fr_fr: Il vous permet de voir la date et l'heure de la prochaine exécution du programme
it_it: Consente di visualizzare data e ora per la prossima esecuzione di una pianificazione.
nl_nl: Hiermee kunt u de datum en tijd voor de volgende uitvoering van een Scheduler bekijken.
pl_pl: Pozwala określić datę i czas następnego wykonania zdarzenia.
sl_sl: Omogoča ogled datuma in časa naslednjega izvajanja opravila.

source: Core Events
fr_fr: Noyau des événements
it_it: Eventi Core
nl_nl: Core Evenementen
pl_pl: Zdarzenia rdzenia
sl_sl: Jedrni dogodki

source: List of Core scheduled events. Which are Default schedulers created by WordPress.
fr_fr: Liste des programmations d'événements, qui sont par défaut le programmateur de voir presse
it_it: Core lista degli eventi in programma. Quali sono le programmazioni di default creati da WordPress.
nl_nl: Lijst van Core geplande evenementen. Die zijn Default planners gemaakt door WordPress.
pl_pl: Lista zdarzeń planowanych domyślnie przez rdzeń systemu WordPress.
sl_sl: Seznam opravil jedrnih dogodkov. To so privzeta opravila, ki jih je ustvaril WordPress.

source: Show entries
fr_fr: Montrez les entrées
it_it: Mostra le voci
nl_nl: Itemweergave
pl_pl: Pokaż wpisy
sl_sl: Prikaz vnosov

source: Scheduler has been Deleted!
pl_pl: Zdarzenie zostało usunięte!

source: Are you sure, you want to Perform this action?
pl_pl: Czy jesteś pewien, że chcesz wykonać tę operację?

source: Schedulers has been Deleted!
pl_pl: Zdarzenie zostało usunięte!

source: Error!
fr_fr: Erreur!
it_it: Errore!
nl_nl: Fout!
pl_pl: Błąd!
sl_sl: Napaka!

source: Please choose Action and Scheduler to Proceed!
pl_pl: Wybierz zaplanowaną akcję i plan rozpoczęcia, aby kontynuować!

source: Database Information
ar: قاعدة البيانات معلومات
bg_bg: на база данни Информация
el: Πληροφορίες Database
fi_fi: tietokantaan sähköisesti tiedot
fr_fr: Information de la base de données
id_id: Database informasi
it_it: Informazioni Database
ko_kr: 데이터베이스 정보
ms_my: Pangkalan Data Maklumat
nl_nl: Database Informatie
pl_pl: Informacje o bazie danych
pt_br: do banco de dados Informações
sk_sk: databázy informácií
sl_sl: Podatkovna baza
sr_rs: датабасе Информације
th: รายละเอียดฐานข้อมูล

source: Database Host
ar: قاعدة بيانات المضيف
bg_bg: на база данни хоста
el: Βάση Δεδομένων Host
fi_fi: Tietokanta - Isäntä
fr_fr: Hébergement de la base de données
id_id: database ,Tuan rumah
it_it: Host Database
ko_kr: 데이터베이스 호스트
ms_my: Pangkalan Data Hos
pl_pl: Host bazy danych
pt_br: Banco de Dados de Anfitrião
sk_sk: database Optimizer
sl_sl: Gostitelj podatkovne baze
sr_rs: датабасе Хост
th: ฐานข้อมูลโฮสต์

source: Database Name
ar: قاعدة بيانات الاسم
bg_bg: Име на базата данни
el: Όνομα βάσης δεδομένων
fi_fi: tietokannan nimeä
fr_fr: Nom de la base de données
id_id: database Nama
it_it: Nome database
ko_kr: 이터베이스 이름
ms_my: pengkalan data Nama
nl_nl: Database Naam
pl_pl: Nazwa bazy danych
pt_br: Banco de Dados de Nome
sk_sk: Názov databáze
sl_sl: Naziv podatkovne baze
sr_rs: Име базе података
th: ชื่อฐานข้อมูล

source: Database User
ar: قاعدة بيانات العضو
bg_bg: на база данни на потребителя
fi_fi: Tietokanta - Käyttäjän
fr_fr: Utilisateurs de la base de données
id_id: database pengguna
it_it: Utente database
ko_kr: 베이스 사용자
ms_my: pengkalan data pengguna
nl_nl: Database Gebruiker
pl_pl: Użytkownik
pt_br: Banco de Dados de do usuário
sk_sk: databáze užívateľa
sl_sl: Uporabniško ime podatkovne baze
sr_rs: датабасе Усер
th: ฐานข้อมูลผู้ใช้

source: Database Type
ar: قاعدة بيانات نوع
bg_bg: на база данни Вид
el: βάσης δεδομένων Τύπος
fi_fi: tietokannan - tyyppi
fr_fr: Type de la base de données
id_id: database Tipe
it_it: Tipo database
ko_kr: 데이터베이스 유형
ms_my: pengkalan data Jenis
pl_pl: Typ
pt_br: Banco de Dados de Tipo
sk_sk: Databázový typ
sl_sl: Tip podatkovne baze
sr_rs: датабасе Врста
th: Type of database

source: Database Version
ar: إصدار قاعدة البيانات
bg_bg: Версия база данни
el: Database Έκδοση
fi_fi: tietokanta Versio
fr_fr: Version de la base de données
id_id: database Versi
it_it: Versione database
ko_kr: 데이터베이스 버전
ms_my: Versi pengkalan data
nl_nl: Database Versie
pl_pl: Wersja
pt_br: Banco de Dados de Versão
sk_sk: databáze verzia
sl_sl: Verzija podatkovne baze
sr_rs: Верзија базе
th: ฐานข้อมูลเวอร์ชั่น

source: Manage Trackbacks / Comments
ar: إدارة تركبكس / تعليقات
bg_bg: Управлявайте Проследяващи връзки / Коментари
el: Διαχειριστείτε Trackbacks / Σχόλια
fi_fi: Hallitse paluuviitteitä / Kommentit
fr_fr: Gérer Trackbacks / commentaires
id_id: Kelola jalur balikan / Komentar
it_it: Gestisci Trackbacks / Commenti
ko_kr: 관리 할 트랙백 / 댓글
nl_nl: Beheer Trackbacks / Reacties
pl_pl: Zarządzaj komentarzami / trackback-ami
pt_br: Gerenciar Pista partes traseiras / Comentários
sk_sk: Správa Spätné odkazy / komentáre
sl_sl: Urejanje trackbackov / komentarjev
sr_rs: Манаге Трацкбацкс / Цомментс
th: จัดการ Trackbacks / ความคิดเห็น

source: Trackbacks
ar: تركبكس
bg_bg: Проследяващи връзки
fi_fi: paluuviitteitä
id_id: jalur balikan
ko_kr: 트랙백
pl_pl: Trackback-i
pt_br: Pista partes traseiras
sk_sk: spätné odkazy
sl_sl: Trackbacki
sr_rs: Трацкбацкови
th: การติดตามข้อมูล

source: Trackbacks are a way to notify legacy blog systems that you have linked to them. If you link to a WordPress blog they will be notified automatically using pingbacks, no other action necessary.
fr_fr: Les t de la ville qui trackbacks sont les notifications du système de blog à laquelle vous êtes connectés. Si vous êtes connectés à un blog WordPress, les notifications seront faites automatiquement par le biais de pingbacks. Pas d'autres actions seront nécessaires.
it_it: I Trackbacks, sono un modo per comunicare con i sistemi di blog ereditati in precedenza collegati. Se si collegano ad un blog di WordPress verranno notificate automaticamente utilizzando pingbacks, nessun altra azione è necessaria.
nl_nl: Trackbacks zijn een manier om legacy blog systemen die u hebt gekoppeld aan te melden. Als u linkt naar een WordPress blog zullen ze automatisch worden gemeld met pingbacks, geen andere maatregelen nodig.
pl_pl: Trackback-i są systemem łączenia linkami różnych treści i wzajemnego powiadamiania o powiązanej treści pomiędzy instalacjami WordPress.
sl_sl: Trackbacki so način obveščanja drugih blog sistemov, da ste z njimi povezani. Če se povežete z drugim WordPress blogom, bo le-ta samodejno obveščen z uporabo pingbackov.

source: Enable
ar: تمكين
bg_bg: Активирайте
el: Ενεργοποίηση
fi_fi: Ota käyttöön
fr_fr: Autorisé
id_id: mengaktifkan
it_it: Abilita
ko_kr: 가능
ms_my: Dayakan
nl_nl: Inschakelen
pl_pl: Włącz
pt_br: Ativar
sk_sk: dať možnosť
sl_sl: Omogoči
sr_rs: Омогући
th: เปิดใช้งาน

source: Disable
ar: تعطيل
bg_bg: Забранете
el: Απενεργοποίηση
fi_fi: Poista käytöstä
fr_fr: Désactiver
id_id: Nonaktifkan
it_it: Disabilita
ko_kr: 사용하지 않도록 설정
ms_my: melumpuhkan
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: desabilitar
sk_sk: zakázať
sl_sl: Onemogoči
sr_rs: онемогући
th: ปิดการใช้งาน

source: Comments
ar: تعليقات
bg_bg: Коментари
el: Σχόλια
fi_fi: Kommentit
fr_fr: Commentaires
id_id: komentar
it_it: Commenti
ko_kr: 인 코멘트
nl_nl: Reacties
pl_pl: Komentarze
pt_br: comentários
sk_sk: komentáre
sl_sl: Komentarji
sr_rs: цомментс
th: ความคิดเห็น

source: Manage comments on any Post or Page. It can be used to disable comments on the entire Blog.
fr_fr: Organiser les commentaires de chaque poste et page. Ceci peut être utilisé pour désactiver les commentaires sur le blog, entièrement
it_it: Gestire commenti su qualsiasi post o pagina. Può essere utilizzato per disattivare i commenti sull'intero blog.
nl_nl: Beheer reacties over ieder bericht of pagina. Het kan worden gebruikt om opmerkingen over de gehele blog schakelen.
pl_pl: Zarządzaj komentarzami na dowolnej stronie. Może zostać użyte do wyłączenia komentarzy na całej stronie.
sl_sl: Upravljajte s komentarji vseh prispevkov in strani. Onemogočite lahko komentarje na celotnem blogu.

source: Data Optimizer
fr_fr: Optimiser les données
it_it: Ottimizzazione dati
nl_nl: Gegevens Optimizer
pl_pl: Optymalizacja danych
sl_sl: podatkov Optimizer

source: Data Optimizer Scheduler
fr_fr: Optimiser les données programmées
it_it: Pianifica Ottimizzazione dati
nl_nl: Gegevens Optimizer Scheduler
pl_pl: Automatyczna optymalizacji danych
sl_sl: podatkov Optimizer Scheduler

source: DB Optimizer
ar: للمحسن DB
bg_bg: DB оптимизатора
fi_fi: DB optimoija
id_id: DB Pengoptimal
it_it: Ottimizzazione DB
ko_kr: DB 최적화 도구
pl_pl: Optymalizacja bazy danych
pt_br: DB Otimizador
sk_sk: Optimizer
sr_rs: података Оптимизер
th: DB เพิ่มประสิทธิภาพ

source: DB Optimizer Scheduler
ar: DB للمحسن برنامج جدولة
bg_bg: DB оптимизатора планировчика
it_it: Pianifica Ottimizzazione DB
pl_pl: Automatyczna optymalizacja bazy danych
sl_sl: DB Orodje za optimiziranje razporejevalnik

source: Empty
fr_fr: Vide
it_it: Svuota
nl_nl: Leeg
pl_pl: Wyczyść
sl_sl: Izprazni

source: Type of Data
ar: نوع البيانات
bg_bg: Вид на на данни
cs_cz: Typ z Dat
da_dk: Typen af Dataene
el: Τύπο του δεδομένων
es_es: Tipo -de datos
et: Andmete Liik
fi_fi: Tyyppi tehty Tietojen
fr_fr: Type de données
he_il: סוג של נתונים
hu_hu: Típusú Adatok
id_id: Jenis dari Data yang
it_it: Tipo di dati
ko_kr: 데이터의 종류
ms_my: Jenis daripada data
nl_nl: Soort gegevens
pl_pl: Typ danych
pt_br: tipo de da dos dados
ro_ro: Tipul de date
ru_ru: типа среди Данные
sk_sk: Typ dát
sl_sl: Tip podatkov
sq_al: Lloji i të dhënave
sr_rs: Врста података
th: ชนิด ของข้อมูลที่

source: Count
ar: نعول
bg_bg: граф
cs_cz: hrabě
da_dk: Tæl
el: Καταμέτρηση
es_es: Cuente
et: Loota
fi_fi: Kreivi
fr_fr: Compte
he_il: לספור
hu_hu: gróf
id_id: hitung
it_it: Conteggio
ko_kr: 카운트
ms_my: bermakna
nl_nl: Aantal
pl_pl: Licznik
pt_br: Contagem de
ro_ro: conta
ru_ru: графа
sk_sk: počítať
sl_sl: Število
sq_al: numërimin
sr_rs: цоунт
th: นับจำนวน

source: Action
ar: إجراء
bg_bg: Екшън
cs_cz: Akční
da_dk: Aktion
el: Δράση
es_es: Acción
et: hagi
fi_fi: Toimi
fr_fr: Action de conseillent une décennie de Guy de suit et
he_il: פעולה
hu_hu: cselekvési
id_id: Aksi
it_it: Azione
ko_kr: 액션
ms_my: Tindakan
nl_nl: Actie
pl_pl: Działanie
pt_br: acção
ro_ro: Acțiune
ru_ru: Действие
sk_sk: akcia
sl_sl: Dejanje
sq_al: Veprimi
sr_rs: Дејствие
th: แอคชั่น

source: Auto Draft are the Page / Post saved as draft automatically in WordPress Database.
fr_fr: Les brouillons automatiques sont les pages, les postes sauvegardées automatiquement en brouillon dans la base de données WordPress
it_it: Le Bozze Automatiche, sono Pagine / Post salvate automaticamente come bozza nel Database di WordPress
nl_nl: Auto Concept zijn de pagina / berichten, automatisch opgeslagen als concept in de WordPress Database.
pl_pl: Szkic automatyczny, to (jak sama nazwa wskazuje) zapisywane przez WordPress z automatu wersje robocze stron / wpisów.
sl_sl: Samodejni osnutek je stran / prispevek, ki je samodejno shranjen kot osnutek v podatkovni bazi WordPress.

source: Auto Draft
fr_fr: Brouillon automatique
it_it: Bozze automatiche
nl_nl: Auto Concept
pl_pl: Szkic automatyczny
sl_sl: Samodejni osnutek

source: Dashboard Transient Feed
fr_fr: Tableau de bord des transitions de plus
it_it: I Feed Transitori, in WordPress sono voci di database utilizzate per mettere in cache alcuni inserimenti.
pl_pl: Elementy czasowe kokpitu

source: Draft
fr_fr: Brouillon
it_it: Bozze
nl_nl: Concept
pl_pl: Szkice
sl_sl: Osnutek

source: Moderated Comments
nl_nl: Gemodereerde Reacties
pl_pl: Moderacja komentarzy

source: Orphan Comments Meta
fr_fr: Commentaire orphelin Méta
it_it: Meta Commenti Orfani
nl_nl: Wezen Meta Reacties
pl_pl: Osierocone komentarze
sl_sl: Osiroteli meta komentarji

source: Orphan Posts Meta
fr_fr: Poste orphelin Méta
it_it: Meta Post Orfani
nl_nl: Wezen Meta Berichten
pl_pl: Osierocone wpisy
sl_sl: Osiroteli meta prispevki

source: Orphan Relationships
fr_fr: Orphelin en relation
it_it: Rapporti orfani
nl_nl: Wezen Relaties
pl_pl: Osierocone relacje
sl_sl: Osirotele povezave

source: Revision
fr_fr: Révision
it_it: Revisioni
nl_nl: Herziening
pl_pl: Przegląd
sl_sl: Različica

source: Remove Pingbacks
fr_fr: Enlever Pingbacks
it_it: Rimuovi Pingbacks
nl_nl: Verwijder Pingbacks
pl_pl: Usuń pingback-i
sl_sl: Odstrani pingbacke

source: Remove Transient Options
fr_fr: Enlever les options de transition
it_it: Rimuovi Opzioni Transitorie
nl_nl: Verwijder Transient Opties
pl_pl: Usuń opcje czasowe

source: Remove Trackbacks
fr_fr: Enlever Trackbacks
it_it: Rimuovi Trackbacks
nl_nl: Verwijder Trackbacks
pl_pl: Usuń trackback-i
sl_sl: Odstrani trackbacke

source: Spam Comments
fr_fr: Commentaires spams
it_it: Commenti Spam
nl_nl: Spam Reacties
pl_pl: Komentarze w spamie
sl_sl: Neželeni komentarji

source: Trash Comments
fr_fr: Corbeille des commentaires
it_it: Commenti Cestinati
nl_nl: Prullenbak Reacties
pl_pl: Komentarze w koszu
sl_sl: Brisani komentarji

source: Choose Type of Data
ar: Translation:
bg_bg: Избери типа на данните
cs_cz: Zvolte typ dat,
da_dk: Vælg Typen af Dataene
es_es: Elegir Tipo de Datos
et: Vali nende tüüpi andmeid
fr_fr: Choisir le type de données
he_il: לבחור הקלד של נתוני
hu_hu: Válasszon adatok típusa
it_it: Scegli il tipo di Dati
nl_nl: Kies datatype
pl_pl: Wybierz typ danych
sl_sl: Izberite tip podatkov

source: Configure Scheduler
ar: تكوين برنامج جدولة
bg_bg: Конфигурирайте Планировчик
cs_cz: Konfigurace plánovače
da_dk: Konfigurer Skemalægger
es_es: Configurar Programador de
et: Konfigureeri Planeerija
fr_fr: Configurer la programmation
he_il: קביעת תצורה של - מתזמן
hu_hu: Konfigurálja ütemező
it_it: Configura Pianificazione
nl_nl: Configureer Scheduler
pl_pl: Ustawienia planu
sl_sl: Določite opravilo

source: Action
ar: إجراء
bg_bg: действие
it_it: Azione
nl_nl: Actie
pl_pl: Akcja
sl_sl: Dejanje

source: Allows you to select the type of Action.
fr_fr: Ceci vous autorise à sélectionner le type d'action.
it_it: Consente di selezionare il tipo di Azione.
nl_nl: Hiermee kunt u het type van de actie selecteren.
pl_pl: Pozwala ci wybrać typ zdarzenia.
sl_sl: Omogoča izbiro vrste dejanja

source: Duration
ar: المدة
bg_bg: Продължителност
fr_fr: Durée
it_it: Durata
nl_nl: Duur
pl_pl: Cykl
sl_sl: Razpored

source: Configuration the scheduler Daily, Weekly, Biweekly, Monthly, Quarterly, Half-Yearly, Annually from the DropDown.
fr_fr: Configuration de la programmation journalière, hebdomadaire, mensuel, bihebdomadaire, trimestriel, semestriel et annuel du menu déroulant.
it_it: Configurazione della programmazione giornaliera, settimanale, bisettimanale, mensile, trimestrale, semestrale, annuale, dal menu a discesa.
nl_nl: Configuratie van de scheduler Dagelijks, wekelijks, tweewekelijks, maandelijks, driemaandelijks, halfjaarlijks Jaarlijks met de dropdown.
pl_pl: Wybierz stosowną opcję z menu rozwijanego: codziennie, co tydzień, co dwa tygodnie, co miesiąc, co kwartał, co pół roku lub corocznie.
sl_sl: Določite razpored dnevno, tedensko, dvotedensko, mesečno, četrtletno, polletno, letno iz spustnega seznama.

source: Daily
ar: يوميا
bg_bg: Ежедневен
cs_cz: Denní
da_dk: Daglig
es_es: Diariamente
et: Päevas
fr_fr: Journalière
he_il: יומי
hu_hu: mindennapi
it_it: Giornaliero
nl_nl: Dagelijks
pl_pl: Codziennie
sl_sl: Dnevno

source: Weekly
ar: أسبوعيا
bg_bg: Седмичен
cs_cz: Týdenní
da_dk: Ugentlig
es_es: Semanal
et: Nädalas
fr_fr: Hebdomadaire
he_il: שבועי
hu_hu: Hetenkénti
it_it: Settimanale
nl_nl: Wekelijks
pl_pl: Co tydzień
sl_sl: Tedensko

source: Biweekly
ar: أسبوعيا ثنائية
bg_bg: Двуседмичник
cs_cz: jednou za dva týdny
da_dk: To gange ugentligt
es_es: Quincenalmente
et: kaks korda nädalas
fr_fr: Bihebdomadaire
he_il: דו שבועי
hu_hu: Kéthetente Megjelenő
it_it: Bisettimanale
nl_nl: Tweewekelijkse
pl_pl: Co dwa tygodnie
sl_sl: Dvotedensko

source: Monthly
ar: شهريا
bg_bg: Месечни
cs_cz: Měsíčně
da_dk: Månedlig
es_es: Mensual
et: Kuu
fr_fr: Mensuel
he_il: חודשי
hu_hu: Havi
it_it: Mensile
nl_nl: Maandelijks
pl_pl: Co miesiąc
sl_sl: Mesečno

source: Quarterly
ar: الفصلية
bg_bg: Тримесечен
cs_cz: Čtvrtletní
da_dk: Kvartalsvise
es_es: Trimestral
et: Kvartali
fr_fr: Trimestriel
he_il: רבעוני
hu_hu: Negyedéves
it_it: Quatrimestrale
nl_nl: Driemaandelijks
pl_pl: Co kwartał
sl_sl: Četrtletno

source: Half-Yearly
ar: نصف سنوي
bg_bg: На шестмесечни
cs_cz: Půlročních
da_dk: Halvårligt
es_es: La mitad-anual
et: Pool-igal aastal
fr_fr: Semestrielle
he_il: חצי שנתית
hu_hu: Félévenként
it_it: Semestrale
nl_nl: Halfjaarlijks
pl_pl: Co pół roku
sl_sl: Polletno
