Repository: wp-plugins/wp-clean-up-optimizer
Catalog: languages/cleanup_optimizer-*.po
Languages: ar, bg_bg, cs_cz, da_dk, el, es_es, et, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, ms_my, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th

source: Orphan Posts Meta holds the junk or obsolete data.
fr_fr: Orphan messages Meta détient la jonque ou des données obsolètes.
it_it: Orphan Messaggi Meta detiene la junk o dati obsolete.
nl_nl: Orphan Berichten Meta houdt de junk of verouderde gegevens.
sl_sl: Orphan Prispevkov Meta ima junk ali zastareli podatkov.

source: Orphan Relationships holds the junk or obsolete Category and Tag.
fr_fr: Relations orphelins détient la jonque ou Catégorie obsolète et Tag.
it_it: Orfani relazioni detiene la junk o obsolete Categoria e Tag.
nl_nl: Orphan Relaties houdt de ongewenste of verouderde Categorie en Tag.
sl_sl: Sirote Relationships ima junk ali zastarel kategorijo in oznako.

source: The WordPress revisions system stores a record of each saved draft or published update.Revisions are stored in the posts table.
fr_fr: Le système de révisions WordPress stocke un enregistrement de chaque projet enregistré ou update.Revisions publiées sont stockées dans la table de poteaux.
it_it: Il sistema di revisioni WordPress memorizza un record di ogni bozza salvato o pubblicata aggiornare.revisioni sono memorizzati nella tabella Post.
nl_nl: De WordPress herzieningen systeem slaat een record van elk opgeslagen tocht of gepubliceerd update.Revisions worden opgeslagen in de tabel posts.
sl_sl: Sistem WordPress redakcije shranjuje evidenco vsake osnutku shranili ali objavljeni update.Revisions so shranjeni v tabeli objav.

source: A Pingback is a type of comment that's created when you link to another blog post where pingbacks are enabled.
fr_fr: Un Pingback est un type de commentaire qui est créé lorsque vous liez à un autre blog où pingbacks sont activés.
it_it: Un Pingback è un tipo di commento che si crea quando si collega a un altro post del blog in cui sono abilitati pingbacks.
nl_nl: Een Pingback is een soort van commentaar dat wordt gemaakt wanneer u een koppeling naar een andere blog post waar pingbacks zijn ingeschakeld.
sl_sl: Pingback je vrsta pripomb, ki se ustvari, ko se povežete z drugo blog post, kjer so omogočene pingbacks.

source: Transient Options are like a basic cache system used by wordpress. Clearing these options before a backup will help to save space in your backup files.
fr_fr: Options de transitoires sont comme un système de cache de base utilisé par wordpress. L'effacement de ces options avant une sauvegarde aidera à économiser de l'espace dans vos fichiers de sauvegarde.
it_it: Opzioni transitori sono come un sistema di cache di base utilizzato per wordpress. Rimozione queste opzioni prima un backup aiuterà a risparmiare spazio nei file di backup.
nl_nl: Voorbijgaande opties zijn als een eenvoudige cache-systeem wordt gebruikt door wordpress. Door deze opties uit voordat er een back-up zal helpen om ruimte te besparen in uw back-upbestanden.
sl_sl: Prehodne Možnosti so kot osnovni sistem predpomnilnika, ki ga uporablja WordPress. Obračun te možnosti, preden backup bo pomagal, da prihranite prostor v vaših varnostnih kopij.

source: Spam Comments are the unwanted comments in the WordPress database.
fr_fr: Spam commentaires sont les commentaires indésirables dans la base de données WordPress.
it_it: Spam commenti sono i commenti indesiderati nel database di WordPress.
nl_nl: Spam Commentaar is de ongewenste opmerkingen in de WordPress database.
sl_sl: Spam Komentarji so nezaželene komentarji v bazi WordPress.

source: Trash Comments are the comments which are stored in the WordPress Trash.
fr_fr: Trash commentaires sont les commentaires qui sont stockés dans la Corbeille WordPress.
it_it: Trash commenti sono i commenti che vengono memorizzati nel Cestino WordPress.
nl_nl: Trash Commentaar is de opmerkingen die zijn opgeslagen in de WordPress Trash.
sl_sl: Trash Komentarji so pripombe, ki so shranjeni v WordPress smetnjaku.

source: Administrator
fr_fr: Administrateur
it_it: Amministratore
nl_nl: Beheerder
sl_sl: Skrbnik

source: Status
fr_fr: Statut
it_it: Stato

source: Go for Premium!
it_it: Andare per Premium!
nl_nl: Ga voor Premium!
sl_sl: Pojdi za Premium!

source: Go Premium
nl_nl: Ga Premie

source: Moderated Comments is a feature in WordPress that allows you to prevent comments from appearing on your site without your express approval.
nl_nl: Gemodereerd Reacties is een functie in WordPress die u toelaat om reacties te voorkomen, dat ze op uw site, zonder uw expliciete goedkeuring.

source: WP Data Optimizer
ar: الفسفور الابيض بيانات محسن الأمثلية
bg_bg: работен пакет на данни оптимизатора
cs_cz: WP Datový Optimalizátor
da_dk: WP af data Optimizer
el: WP Δεδομένα Εργαλείο βελτιστοποίησης
es_es: WP datos optimizador de
et: WP-Andmete Optimeerijat
fi_fi: WP Tietojen Optimoija
he_il: WP - הנתונים כלי האופטימיזציה
hu_hu: wp Adatait Optimalizálót
id_id: WP, Data Pengoptimal
ko_kr: WP 데이터 최적화 도구
pt_br: WP dados otimizador
sk_sk: optimalizácia dát
sr_rs: ВП података Оптимизер
th: WP ข้อมูลเพิ่มประสิทธิภาพ

source: WP Data Optimizer Scheduler
ar: الفسفور الابيض بيانات للمحسن برنامج جدولة
bg_bg: WP - Данните оптимизатора планировчика

source: Database Optimizer
ar: قاعدة البيانات محسن الأمثلية
bg_bg: База данни оптимизатора
cs_cz: Databázi Optimalizátor
el: βάσης δεδομένων Εργαλείο βελτιστοποίησης
es_es: Optimizador de Base de Datos
et: Andmebaas optimeerijat
fi_fi: Tietokanta Optimoija
he_il: כלי האופטימיזציה מסד נתונים
hu_hu: Adatbázis-optimalizálót
id_id: database Pengoptimal
ko_kr: 데이터베이스 최적화 도구
ms_my: Optimizer Pangkalan Data
pt_br: Banco de Dados de Otimizador
sk_sk: databáze
sr_rs: датабасе Оптимизер
th: เพิ่มประสิทธิภาพฐานข้อมูล

source: Clean
ar: نظيفة
bg_bg: Почистете
cs_cz: Vyčistěte
da_dk: Rens
el: Καθαρίστε
es_es: Limpio
et: Puhasta
fi_fi: Puhtaita
he_il: הנקיות
hu_hu: Tisztítsa
id_id: Bersihkan
ko_kr: 클린
ms_my: Bersihkan
pt_br: limpo
ro_ro: Curățați
ru_ru: Чисто
sk_sk: čistiť
sq_al: të pastër
sr_rs: цлеан
th: สะอาด

source: Over<br/>Head
ar: على مدى رئيس
bg_bg: Над ръководител

source: Please choose Action to proceed!.
ar: الرجاء اختيار الأكشن على المضي قدما!
bg_bg: Моля, изберете действие, за да продължите!
cs_cz: Prosím, vybrat akci postupovat !.
da_dk: Vælg venligst aktion til gå videre!.
es_es: Por favor elija Acción para proceder !.
et: Palun vali jätkata asja menetlust!.
he_il: אנא בחר פעולה כדי להמשיך !.
hu_hu: Kérem válasszon ki elvégzésre váró műveletet !.

source: Are you sure, you want to Delete?
ar: هل أنت متأكد، وتريد أن تحذف؟
bg_bg: Сигурни ли сте, че искате да изтриете?
cs_cz: Jste si jisti, že chcete vymazat?
da_dk: Er du sikker på, du vil slette?
el: Είστε σίγουροι ότι θέλετε να Διαγράψτε;
es_es: ¿Está usted seguro de que quiere eliminar?
et: Oled sa kindel, et tahad kustutada?
fi_fi: Oletko varma, että haluat Poistaa?
he_il: האם אתה בטוח, שאתה רוצה למחוק?
hu_hu: Biztos benne, Törölni Szeretné?
id_id: Apakah Anda yakin, Anda ingin Hapus?
ko_kr: 당신은 삭제 하시겠습니까?
ms_my: Adakah anda pasti, anda mahu Padam?
pt_br: Tem certeza, de que deseja excluir?
ro_ro: Esti sigur, doriți să ștergeți?
ru_ru: Вы уверены, что вы хотите удалить?
sk_sk: Ste si istí, že chcete odstrániť?
sq_al: Jeni te sigurte, ju doni të Delete?
sr_rs: Да ли сте сигурни, да желите да избришете?
th: คุณแน่ใจว่าคุณต้องการที่จะลบ?

source: Are you sure, you want to Optimize?
ar: هل أنت متأكد، تريد تحسين أمثلية؟
bg_bg: Сигурни ли сте, че искате да Оптимизирайте?
cs_cz: Jste si jisti, že chcete Optimalizujte?
da_dk: Er du sikker på, du vil optimere?
es_es: ¿Está usted seguro de que quiere optimizar?
et: Oled sa kindel, mida soovite optimeerida?
he_il: האם אתה בטוח, שאתה רוצה לייעל?
hu_hu: Biztos benne, szeretné optimalizálni?
ro_ro: Esti sigur, vrei pentru a optimiza?
ru_ru: Вы уверены, что вы хотите, чтобы Оптимизируйте?
sq_al: Jeni te sigurte, ju doni të Jam optimist?

source: Are you sure, you want to Repair?
ar: هل أنت متأكد من، تريد-إصلاحها؟
bg_bg: Сигурни ли сте, че искате да Ремонт?
cs_cz: Jste si jisti, že chcete opravna?
da_dk: Er du sikker på, du ønsker at reparere?
el: Είστε σίγουροι ότι θέλετε να Επισκευή;
es_es: ¿Está usted seguro de que quiere reparar?
et: Oled sa kindel, mida soovite Remont?
fi_fi: Oletko varma, että haluat Korjaus?
he_il: האם אתה בטוח, שאתה רוצה לתקן את?
hu_hu: Biztos benne, szeretne Javítás?
id_id: Apakah Anda yakin, Anda ingin Perbaikan?
ko_kr: 당신은 당신이 확실 원하는 수리?
ms_my: Adakah anda pasti, anda mahu Pembaikan?
pt_br: Tem certeza, que pretende reparar?
ro_ro: Esti sigur, doriți să o reparați?
ru_ru: Вы уверены, что, Вы хотите Ремонту?
sk_sk: Ste si istí, že chcete opravu?
sr_rs: Да ли сте сигурни, да желите да поправите?
th: คุณแน่ใจว่าคุณต้องการที่จะซ่อม?

source: Schedule Database Optimizer
ar: الجدول الزمني قاعدة البيانات للمحسن
bg_bg: График База данни оптимизатора
cs_cz: Harmonogram Databázi Optimalizátor
da_dk: Skema Databasen Optimere
es_es: Horario Base de datos Optimizador de
et: Ajakava Andmebaas optimeerija
he_il: לוח זמנים האופטימיזציה של מסד נתונים
hu_hu: Menetrend Adatbázis optimalizáló

source: Total Rows
ar: إجمالي الصفوف
bg_bg: Общо Редове
cs_cz: Celkem Řádky
da_dk: Samlet Rækker
es_es: Filas Totales
et: Kokku Ridade
he_il: סה"כ - שורה
hu_hu: összesen - Sorokban
ro_ro: totale din Total rânduri
ru_ru: Всего Ряды
sq_al: Gjithsej Rreshtat

source: Please choose tables and action to configure Scheduler!
ar: الرجاء اختيار الجداول و إجراء الى قم بتكوين برنامج جدولة
bg_bg: Моля,изберат таблици и действие да конфигурирате Планировчик!
cs_cz: Prosím, vyberte tabulky a žalobu ke konfiguraci Plánovač!
da_dk: Vælg venligst tabeller og handling til at konfigurere Skemalægger!
es_es: Por favor, elija mesas y acción para configurar Programador de!
et: Palun vali tabelite ning - hagi konfigureerimiseks planeerija!
he_il: אנא בחר שולחנות ופעולה ל את - התצורה המתזמן!
hu_hu: kérem válassza asztalok és fellépés a Konfigurálni ütemezője!

source: Wp Clean Up Optimizer Licensing Module
ar: Wp تنظيف للأعلى للمحسن منح التراخيص الوحدة النمطية
bg_bg: Wp Чисто Нагоре оптимизатора - Лицензирането модула

source: Success! Settings have been updated.
ar: النجاح! تم تحديث الإعدادات.
bg_bg: Успех! Настройки са били обновени.

source: Please choose Action to Proceed!
ar: الرجاء اختيار الأكشن على المضي قدما!
bg_bg: Моля, изберете за действие, за да продължите!
cs_cz: Prosím, vybrat Žaloba postupovat!
da_dk: venligst Vælg venligst handling til Fortsæt!
el: Παρακαλώ επιλέξτε δράσης για να Προχώρησε!
es_es: Por favor elija Acción para Proceder!
et: Palun vali jätkata asja menetlust!
fi_fi: Ole hyvä Valitse kanne menestyisi!
he_il: אנא לבחור הפעולה להמשך!
hu_hu: Kérem válasszon ki elvégzésre váró műveletet!
id_id: silakan memilih Aksi ke melanjutkan !.
ko_kr: 진행하기위한 조치를 선택하세요!
ms_my: Sila pilih Tindakan untuk Proceed!
pt_br: Por favor, escolha Ação para continuar!
sk_sk: Prosím, vyberte akciu postupovať!
sr_rs: Молимо Вас да изаберете акцију да настави!
th: โปรดเลือกการกระทำที่จะดำเนินการต่อไป!

source: Schedule WP Data Optimizer
ar: الجداول الزمنية - wp بيانات محسن الأمثلية
bg_bg: График работен пакет на данни оптимизатора на
cs_cz: Harmonogram wp Datový ptimalizátor
da_dk: Skema WP af data optimer
es_es: Horario WP - datos Optimizador de
et: Planeerige WP - andmete optimeerijat
he_il: לתזמן wp - נתוני כלי האופטימיזציה
hu_hu: Időbeosztás wp Adatait Optimalizáló

source: Please choose type of Data to Configure Scheduler!
ar: الرجاء اختيار نوع من بيانات لتكوين برنامج جدولة!
bg_bg: Моля изберете тип на на данни за конфигуриране на Планировчик!
cs_cz: Prosím, vyberte typ Datový nakonfigurovat služby Plánovač!
da_dk: Vælg venligst type af af data til at konfigurere skemalægger!
es_es: Por favor, elegir el tipo de datos para configurar Programador de!
et: Palun vali tüüpi andmeid konfigureerida planeerija!
he_il: אנא בחר סוג של נתונים לקביעת תצורה של מתזמן!
hu_hu: Kérjük, válasszon típusú adatok a konfigurálja ütemezője!

source: Wp DB Optimizer
ar: الفسفور الابيض للمحسن DB
bg_bg: Wp DB оптимизатора

source: WP DB Optimizer
fi_fi: WP DB optimoija
id_id: WP DB Pengoptimal
ko_kr: WP DB 최적화 도구
pt_br: WP DB Otimizador
sr_rs: ВП ДБ Оптимизер
th: WP DB เพิ่มประสิทธิภาพ

source: GB
fi_fi: järjestelmän tila

source: bytes
pt_br: bytes de
sr_rs: бајтова

source: Please Choose Action First.
ro_ro: Vă rugăm să alegeți Acțiune Primul.
ru_ru: Пожалуйста, выберите действий первых.
sq_al: Ju lutemi Zgjidhni veprimi i parë.
